[{
  "_id": {
    "$oid": "604e54bec9b45037f0ee1cb5"
  },
  "idComment": [],
  "title": "Trường học cần cấp bách dạy nữ công gia chánh",
  "introduceImg": "Chủ tịch UBND tỉnh Thừa Thiên Huế Phan Ngọc Thọ. Ảnh: Võ Thạnh.",
  "content": "Ngày 14/3, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên Huế, trả lời VnExpress về kế hoạch đưa môn nữ công gia chánh trở lại trường học.\n\n- Thưa ông, tại sao tỉnh lại thí điểm dạy môn nữ công gia chánh cho học sinh trường THPT Hai Bà Trưng từ năm học 2021-2022?\n\n- Trong đổi mới giáo dục, tôi quan tâm đến việc đào tạo kỹ năng sống, định hướng nghề nghiệp cho học sinh. Hiện nay, việc giáo dục nghề nghiệp, kỹ năng sống có phần nào đó mờ nhạt, ít được quan tâm. Nhiều học sinh khi bước vào tuổi trưởng thành bị hạn chế kiến thức, ảnh hưởng đến cuộc sống. Vì thế, tôi đã chỉ đạo Sở Giáo dục và Đào tạo, trường THPT Hai Bà Trưng rà soát chương trình dạy nghề, nâng cao các kỹ năng cho học sinh.\n\nMột trong những vấn đề tôi đặt ra là phải dạy những kỹ năng bình thường nhất trong cuộc sống mà các trường ở Huế từng dạy, đó là nấu ăn, làm quà tặng, thiệp chúc Tết... Học ăn, học nói, học gói, học mở cũng là một trong những kỹ năng quan trọng mà mỗi học sinh cần phải có trong cuộc sống bình thường. Đưa môn học nữ công gia chánh trở lại trường học là việc làm cấp bách. Phương châm là vừa học, vừa chơi, vừa trải nghiệm, tạo hứng thú cho các em.\n- Trước khi quyết định thí điểm môn này, tỉnh đã khảo sát học sinh, phụ huynh, giáo viên thế nào?\n\n- Mấy hôm trước, tôi đã gặp mặt cựu học sinh trường Đồng Khánh, giáo viên trường THPT Hai Bà Trưng. Trường THPT Hai Bà Trưng tiền thân là trường Đồng Khánh, có thế mạnh về đào tạo nữ công gia chánh. Tại cuộc gặp mặt, nhiều cựu học sinh trường Đồng Khánh và giáo viên trường THPT Hai Bà Trưng rất tán thành phục hồi môn học này. Nhiều người cho rằng môn học sẽ được học sinh yêu thích bởi tập trung vào kỹ năng chế biến các món ăn truyền thống của Huế.\n\nVới một ngôi trường giàu truyền thống như THPT Hai Bà Trưng, tôi tin việc thí điểm, phục hồi môn học nữ công gia chánh sẽ thành công. Từ đó, môn học này sẽ được nhân rộng ra các ngôi trường khác trên toàn tỉnh. Môn học cũng không quá xa lạ với các trường học ở Thừa Thiên Huế bởi từng được dạy.\n\n- Vì sao chỉ dạy nữ công gia chánh cho nữ mà không dạy cho cả nam?\n\n- Nữ công gia chánh chỉ là một thuật ngữ để bao quát các kỹ năng sống. Ngoài việc tập trung dạy nấu ăn cho học sinh, giáo viên cũng sẽ dạy văn hóa ứng xử, tác phong của con người Huế từ tiếng dạ, tiếng thưa đến cách ăn mặc, đi đứng, giao tiếp với bạn bè, thầy cô, gia đình và cộng đồng. Thông qua các món ăn được dạy, các em sẽ hiểu hơn về văn hóa ẩm thực Huế, con người Huế.\n\nMột số người hiểu nhầm nữ công gia chánh chỉ là môn học dành cho nữ sinh mà không dành cho nam sinh. Đã là đào tạo nghề thì không kể nam nữ. Trên thế giới hiện nay, nhiều đầu bếp nổi tiếng là nam không phải là nữ. Việc học nấu ăn, nâng cao kỹ năng sống là dành cho mọi giới.\n- Tôi nghĩ rằng ý kiến đó chưa đúng lắm so với thực tế cuộc sống ngày nay. Nét tinh túy của Huế là bữa ăn ngon, đoàn tụ các thành viên trong gia đình mỗi ngày. Nhưng hiện nay nhiều gia đình vì bận rộn với công việc, không đủ thời gian nấu ăn nên không duy trì bữa cơm gia đình hàng ngày.\n\nNhững ông bố, bà mẹ ham với công việc, suốt ngày chỉ ăn cơm hộp, ăn tại các căng tin thì làm sao dạy con cái nấu ăn? Đó là chưa kể các kỹ năng sống khác. Vậy nhà trường sẽ giúp các em rèn luyện kỹ năng nấu ăn, kỹ năng sống cần có.\n\n- Cá nhân ông kỳ vọng gì khi đưa môn học này vào trường học?\n\n- Tôi hy vọng môn học nữ công gia chánh sẽ giúp học sinh hoàn thiện các kỹ năng cơ bản mà cuộc sống bình thường cần có. Các em sau khi rời khỏi ghế nhà trường phổ thông có thể tự nấu ăn cho mình, cho gia đình, hiểu được văn hóa ẩm thực Huế, ẩm thực Việt Nam, từ đó sẽ tự hào về các món ăn rất tinh tế, dân dã qua sự thuyết minh của giáo viên.\n\nHọc sinh phải biết Huế có món ăn gì, làm món gì cơ bản trong ngày giỗ, ngày kỵ. Những kỹ năng mà các em học được sẽ góp phần vào việc xây dựng Huế kinh đô ẩm thực của Việt Nam mà tỉnh Thừa Thiên Huế đang hướng đến.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/14/ong-tho-9007-1615693268.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=lao7nh33WPeGQlDZ9HMrsQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/14/ong-tho-9007-1615693268.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SAn5et51xzQBAy0_EUfvUA",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e553ec9b45037f0ee1cb6"
  },
  "idComment": [
    "604ee7bd3559f729a8c58232"
  ],
  "title": "6 dự án trọng điểm ở TP HCM chờ mặt bằng",
  "introduceImg": "Công trình cầu Thủ Thiêm 2 bắc qua sông Sài Gòn, năm 2020. Ảnh: Hữu Khoa.",
  "content": "Cầu Thủ Thiêm 2, đường nối Trần Quốc Hoàn - Cộng Hòa, mở rộng tuyến Hoàng Hoa Thám cùng 3 dự án xây cầu lớn ở TP HCM chờ mặt bằng.\n\nKhởi công năm 2015, cầu Thủ Thiêm 2 dài hơn 1,4 km, 6 làn xe, tổng vốn gần 3.100 tỷ đồng đầu tư theo hình thức BT (xây dựng - chuyển giao) nối quận 1 và 2. Đây là công trình được đánh giá quan trọng cho giao thông TP HCM bởi ngoài kết nối Khu đô thị mới Thủ Thiêm với trung tâm thành phố còn giúp giảm ùn tắc nút giao Tôn Đức Thắng, Nguyễn Hữu Cảnh và Lê Thánh Tôn (quận 1).\nTháng 9 năm ngoái, công trình đạt khoảng 70% khối lượng nhưng nhưng không thể thi công tiếp hai nhánh cầu ở phía quận 1 do vướng mặt bằng với diện tích khoảng 13.000 m2. Trong đó phần đất bị vướng nhiều nhất do Tổng công ty Ba Son (thuộc Tổng cục Công nghiệp Quốc phòng - Bộ Quốc phòng) quản lý, chiếm hơn 11.000 m2. Mặt bằng chưa giải tỏa xong nên dự án được gia hạn thời gian hoàn thành vào tháng 9 năm nay. Chính quyền TP HCM đang tích cực làm việc với các đơn vị thuộc Bộ Quốc phòng sớm thu hồi đất để hoàn thành dự án.\n\nDự án đường nối Trần Quốc Hoàn - Cộng Hòa dài 4 km, được TP HCM thông qua chủ trương đầu tư năm 2016, nhằm phá thế độc đạo đường Trường Sơn ra vào sân bay Tân Sơn Nhất; giảm kẹt xe đường Cộng Hoà, Hoàng Hoa Thám, vòng xoay Lăng Cha Cả... Năm 2019, dự án được điều chỉnh vốn lên 4.800 tỷ đồng, mở 6 làn xe thay cho 4 làn. Việc thay đổi này nhằm đáp ứng khi Tân Sơn Nhất xây thêm nhà ga T3 - nâng công suất 50 triệu lượt hành khách mỗi năm khiến áp lực giao thông tăng cao.\nĐến nay dự án đường nối chưa được triển khai do nhiều nguyên nhân, trong đó một phần vướng mắc đất quốc phòng. Tổng diện tích dự án đi qua đất do quân đội quản lý khoảng 11,8 ha. Tháng 11 năm ngoái, Bộ Quốc phòng thống nhất phương án ranh dự án, song đề nghị TP HCM phối hợp các bên hoàn tất thủ tục liên quan. Bộ cũng đề nghị thành phố cập nhật khu đất nói trên vào quy hoạch sử dụng đất quốc phòng ở TP HCM giai đoạn 2021-2030, tầm nhìn năm 2050.\n\nTrong bối cảnh ga T3 sân bay chuẩn bị khởi công và dự kiến hoàn thành năm 2023, Ban quản lý dự án đầu tư xây dựng các công trình giao thông (chủ đầu tư) cho biết việc đầu tư dự án đường nối càng cấp bách để kết nối đồng bộ. Nếu chờ cập nhật vào quy hoạch sử dụng đất sẽ cần nhiều thời gian, vì vậy chủ đầu tư đang kiến nghị tách riêng khu đất nói trên làm thủ tục trước nhằm sớm triển khai dự án.\n\nDự án mở rộng đường Hoàng Hoa Thám (quận Tân Bình) từ đoạn qua cổng doanh trại quân đội (giáp sân bay) đến đường Cộng Hòa, dài hơn 780 m, rộng 22 m. Dự án được phê duyệt tháng 10/2016 với tổng đầu tư 255 tỷ đồng, trong đó chi phí giải phóng mặt bằng 170 tỷ đồng.\n\nViệc mở rộng đường Hoàng Hoa Thám trước đó ước tính tổng diện tích cần thu hồi hơn 4.200 m2, trong đó đất quân đội do Sư đoàn 367 quản lý hơn 3.300 m2. Hiện, phần đất này TP HCM ủy quyền quận Tân Bình thực hiện các thủ tục, cập nhật chính xác diện tích thu hồi để đưa vào phương án bồi thường.\n\nTheo Ban quản lý dự án đầu tư xây dựng các công trình giao thông (chủ đầu tư), mặt bằng tại dự án nếu được bàn giao trong quý 3, công trình sẽ khởi công vào quý 4 năm nay và hoàn thành sau 6 tháng. Đường khi mở rộng giúp cải thiện tình trạng kẹt xe ở khu vực, đặc biệt khi ga T3 sân bay Tân Sơn Nhất đưa vào khai thác khiến giao thông khu vực này dự báo tăng cao.\n\nNgoài các dự án nói trên, 3 cây cầu lớn đang xây dựng tại TP HCM cũng bị chậm tiến độ nhiều năm do mặt bằng chưa được bàn giao. Khởi công năm 2017, dự án xây cầu Bưng mới trên đường Lê Trọng Tấn (tiếp giáp giữa quận Tân Phú và Bình Tân), tổng mức đầu tư 514 tỷ đồng hiện ngưng trệ. Công trình dài 560 m, trong đó cầu dài 212 m, rộng 21-24 m. Kế hoạch ban đầu, cầu Bưng hoàn thành sau 20 tháng thi công, nhưng vướng mặt bằng liên quan hai doanh nghiệp bị ảnh hưởng khiến công trình trễ hẹn.\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/14/cau-bung-1615688905-1825-1615688927.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=gV0_LaGqVcJ5iKP8YtpDlg",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/12/cau-thu-thiem-2-hoan-chinh-432-3780-6792-1615566747.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=2exUHmJI2VDlF6xkBZsbvA",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e55e3c9b45037f0ee1cb7"
  },
  "idComment": [],
  "title": "Phó chủ tịch xã nghỉ việc trồng ba kích",
  "introduceImg": "Anh Nguyễn Bá Hiển kiểm tra cây giống ba kích trước khi đưa đi trồng. Ảnh: Đắc Thành.",
  "content": "QUẢNG NAMGiữ chức phó chủ tịch xã vùng cao với thu nhập hơn 11 triệu đồng mỗi tháng, anh Nguyễn Bá Hiển vẫn xin nghỉ việc để tập trung trồng ba kích tím.\n\nNhững ngày này, anh Nguyễn Bá Hiển ở xã Lăng, huyện Tây Giang, thuê hơn 30 nhân công vận chuyển 30.000 cây giống ba kích tám tháng tuổi đến trồng dưới tán rừng tự nhiên.\n\nNăm nay 31 tuổi, Hiển làm chủ vườn ươm rộng 1.000 m2, cung cấp 120.000 cây giống ba kích hàng năm cho địa bàn Quảng Nam. Ông chủ trẻ gắn bó với miền núi xứ Quảng nhưng không phải người dân gốc ở đây.\n\n\"Tôi quê huyện Cẩm Xuyên, Hà Tĩnh, theo học Đại học Sư phạm Đà Nẵng và nên duyên với Quảng Nam từ đề tài nghiên cứu đánh giá sự sinh trưởng của cây ba kích bằng phương pháp nuôi cấy mô ra thực tế\", anh Hiển nói.\nTrong thời gian nghiên cứu đề tài trên, cứ mỗi tháng một lần Hiển rời thành phố, vượt quãng đường 200 km đến xã Lăng, ở lại vài ngày nghiên cứu giống cây ba kích rồi quay về trường.\n\nSau gần 4 năm, Hiển tốt nghiệp đại học loại giỏi. Trong khi bạn bè cùng trang lứa ở lại Đà Nẵng hoặc tỏa đi các thành phố lớn xin việc làm, Hiển quay lại huyện vùng cao Tây Giang ăn nhờ, ở đậu người dân địa phương để tiếp tục đề tài nghiên cứu. Anh cùng một số người dân trồng thử nghiệm ba kích bằng phương pháp nuôi cấy mô.\n\nBan đầu cây sinh trưởng trong phòng thí nghiệm, nhưng tỷ lệ sống sót khi ra thực địa không đáng kể. Sau một năm tìm tòi khắc phục, Hiển nhân giống thành công ba kích, cây sống khỏe ngoài môi trường tự nhiên.\n\nAnh được chính quyền địa phương ký một hợp đồng cung cấp 5.000 cây giống, giá mỗi cây 6.000 đồng. Sau 6 tháng, Hiển sắp bàn giao cây giống thì mưa lũ ập đến nhấn chìm vườn giống. Toàn bộ cây ngập úng chết, vườn ươm tan hoang khiến Hiển mất hơn 30 triệu đồng.\n\nAnh rơi vào cảnh trắng tay, trong khi bố mẹ than phiền, lo lắng vì con trai tốt nghiệp đại học xong không có công việc ổn định, suốt ngày lăn lộn trên núi rừng.\n\nKhông chấp nhận thất bại, Hiển tìm đến khu vực núi cao để phát triển cây giống, tránh mưa lũ. Chiếc xe máy bố mẹ mua để ra trường đi làm và bộ máy tính anh trai tặng, Hiển mang bán được gần 20 triệu đồng để \"làm lại từ đầu\". Sau 8 tháng, anh nhân giống gần 10.000 cây ba kích đem bán, trừ chi phí thu lời vài chục triệu đồng.\n\nCuối năm 2012, hưởng ứng chủ trương thí điểm tuyển chọn 600 tri thức trẻ ưu tú, có trình độ đại học tăng cường về làm Phó chủ tịch UBND xã thuộc 64 huyện nghèo, Hiển đăng ký tham gia và được tuyển chọn nhờ nói thành thạo tiếng Cơ Tu của người dân địa phương.\nÔng C’lâu Bạ, xã Tr’Hy, là khách hàng của hợp tác xã Thiên Bình. \"Năm 2016, tôi được nhà nước hỗ trồng 500 cây ba kích, sau bốn năm thu hoạch được hơn 100 triệu đồng. Hiện tôi đầu tư mua 3.000 cây giống về trồng tiếp\", ông C’lâu Bạ cho hay.\n\nTheo Phó chủ tịch huyện Tây Giang Lê Hoàng Linh, địa phương có 7 trên 10 xã trồng ba kích, loại cây mang lại thu nhập tốt cho người dân. \"Trong thời gian công tác ở địa phương, anh Hiển đã triển khai hiệu quả đề án phát triển kinh tế và mang sinh kế đến cho bà con. Sau khi xin nghỉ việc, anh đầu tư mô hình hợp tác xã tạo việc làm cho nhiều người, cung cấp giống ba kích chất lượng, năng suất cao\", ông Linh nhận xét.\n\nTại Quảng Nam, ba kích được thương lái thu mua, bán cho các cơ sở chế biến trà, cao, thuốc cổ truyền.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/A2-1615640741-7310-1615640814.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=6vPUdCh4YUdLAwxnrMnnEQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/A1-1636-1615640814.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=GjSRNbmjhOJMeBIuVrgLow",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5662c9b45037f0ee1cb8"
  },
  "idComment": [],
  "title": "Cần Thơ chi 22,5 tỷ đồng diệt chuột",
  "introduceImg": "Chuột đồng tại Cần Thơ bị bắt, bán giá 80.000-100.000 đồng mỗi kg. Ảnh: Cửu Long.",
  "content": "Trong kế hoạch phòng, diệt chuột vừa được UBND TP Cần Thơ ban hành, ngân sách sẽ chi hơn 22,5 tỷ đồng, khoảng 7,5 tỷ còn lại là đối ứng của nông dân.\n\nKế hoạch sẽ được thực hiện từ nay đến năm 2025, nhằm giúp nông dân quản lý tốt ruộng vườn, hạn chế tối đa thiệt hại do chuột gây ra\nSở Nông nghiệp và Phát triển nông thôn được giao chủ trì, phối hợp cùng các cơ quan, Hội Nông dân, UBND các quận huyện thực hiện. Nông dân sẽ được tập huấn 1.600 buổi, hỗ trợ 112.500 bẫy và thuốc diệt chuột. Mỗi năm, các đơn vị liên quan tổ chức hội nghị triển khai và tổng kết, đánh giá tình hình.\n\nCần Thơ có hơn 80.000 ha đất trồng lúa, trên 20.000 vườn cây ăn trái, gần 15.000 ha rau màu. Những năm qua, nông dân phản ánh tình trạng lúa, hoa màu bị chuột cắn phá nhiều.\nNhư vậy có tốn kém lắm không ? vì chuột là loại sinh sản cấp số nhân , chỉ trong một thời gian ngắn là có cả gia đình chuột từ vài chục cho tới cả trăm con.\nkhông lẻ phải tốn tiền diệt chuột mãi sao ?\nChủ yếu là người dân có ý thức diệt hay không mà thôi. Thường xuyên thăm ruộng đồng , đặt bẩy , và tập hợp lại mọi người đều ra đồng ruộng truy quét diệt chuột tập thể thường xuyên thì khả năng dẹp diệt chuột rất cao.\nNên nhớ làm được như vậy người dân vừa diệt\nNguyenTheo tôi biết thì trước đây Thái Lan có áp dụng biện pháp khuyến khích diệt chuột rất hiệu quả mà không cần tốn nhiều chi phí cho hội thảo hay tập huấn và cấp phát bẫy chuột. Mà hàng ngày công ty vệ sinh công cộng vẫn có cả đống chuột để chôn lấp tiêu hủy. Họ chỉ cần căng băng rôn và kêu gọi người dân bắt chuột để nhận tiền thưởng theo số lượng giao nộp. Vậy là rất nhiều người lao động tự trang bị bẫy chuột các loại, ná thun, súng chĩa ... để ngày đêm đi",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/IMG7350-1615639107-2219-1615639270.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=5zXs-prreoxSl5S-ZLqzCQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/IMG-7350-5674-1615639270.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=V5cHefSHPN5poYWuR8ErRg",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e56dec9b45037f0ee1cb9"
  },
  "idComment": [],
  "title": "Thủ tướng: 'Chú trọng 8 vấn đề lớn phát triển miền Tây'",
  "introduceImg": "Công trình xây dựng cống thủy lợi Cái Lớn - Cái Bé tại Kiên Giang đầu năm 2021. Ảnh: Cửu Long",
  "content": "CẦN THƠThủ tướng Nguyễn Xuân Phúc nói để phát triển miền Tây cần phải hoàn thiện hạ tầng giao thông, chú trọng giáo dục, thu hút đầu tư, kêu gọi nhân tài...\n\nChiến lược phát triển miền Tây được Thủ tướng đưa ra tại Hội nghị sơ kết 3 năm thực hiện Nghị quyết 120 của Chính phủ về phát triển bền vững Đồng bằng sông Cửu Long thích ứng biến đổi khí hậu, ngày 13/3. \nThủ tướng nhấn mạnh, miền Tây là một phần máu thịt của tổ quốc. 13 tỉnh, thành phố trong vùng chiếm 12% diện tích và 19% dân số cả nước. Đồng bằng sông Cửu Long là trung tâm sản xuất nông nghiệp lớn nhất nước, đóng góp 50% sản lượng lúa, 95% lượng gạo xuất khẩu, 65% sản lượng nuôi trồng thủy sản...\n\nĐánh giá của Ngân hàng Thế giới (WB) cho thấy, miền Tây là vựa lúa chiếm khoảng 20% lượng gạo thương mại toàn cầu, góp phần đảm bảo lương thực ở châu Á, châu Phi và châu Mỹ.\n\nTheo Thủ tướng, những kết quả đạt được sau 3 năm thực hiện Nghị quyết 120 chỉ là bước đầu. Thời gian tới, các bộ, ngành, Trung ương, địa phương cần tập trung phát triển 8 vấn đề lớn.\n\nĐó là ưu tiên nguồn lực phát triển hệ thống giao thông thủy lợi và cơ sở hạ tầng, thúc đẩy giao thương, mở mang kinh tế. Kế đến, chú trọng đầu tư phát triển giáo dục và nguồn nhân lực, là chìa khóa vàng phát triển bền vững cho miền Tây.\n\nGiao thông thủy nội địa ở Đồng bằng sông Cửu Long cần được nghiên cứu phát triển, phát huy vai trò của các con sông lớn như sông Tiền, sông Hậu, phát triển hệ thống logistics đường sông. Cần gắn kết giữa Trung ương với địa phương, nhà nước với thị trường, người dân và doanh nghiệp, trong nước với các nhà đầu tư quốc tế, đặc biệt là liên kết vùng để cùng nhau phát triển.\n\nTập trung cải cách hành chính, hoàn thiện môi trường đầu tư để thu hút được các doanh nghiệp có tiềm lực. Chú trọng chính sách thu hút người giỏi, nhà khoa học, các tài năng trở về hoặc từ nơi khác đến đóng góp trí tuệ, chất xám cho sự phát triển vùng...\n\nMiền Tây có mức độ già hóa dân số cao hơn bình quân cả nước, đây là nhóm dễ bị tổn thương về mặt kinh tế, xã hội lẫn môi trường. Vì vậy, cần có mạng lưới an sinh xã hội tốt hơn đễ nâng đỡ phúc lợi cho người già và những người yếu thế.\n\nCuối cùng, thúc đẩy bình đẳng giới, tiếp cận cơ hội việc làm và phát huy vai trò của phụ nữ. Do đó, cần có chiến lược đảm bảo cơ hội cho lao động nữ được giáo dục, tiếp cận việc làm theo hướng cách mạng công nghiệp 4.0.\n\nTrước đó, báo cáo tại hội nghị, Bộ trưởng Tài nguyên và Môi trường Trần Hồng Hà cho biết, sau hơn 3 năm triển khai thực hiện Nghị quyết 120, miền Tây đã có những thay đổi, chuyển mình mạnh mẽ theo hướng \"thuận thiên\", bền vững, sinh kế, đời sống của nhân dân được từng bước cải thiện. Tăng trưởng GDP ở miền Tây luôn ở mức cao, trong hai năm 2018 và 2019 đều đạt khoảng 7,3%.\n\nTổng số vốn ngân sách Nhà nước đầu tư qua địa phương đã được Thủ tướng giao hàng năm giai đoạn 2016-2020 khoảng 220.000 tỷ đồng, chiếm 16% so với cả nước. Ngoài ra, Chính phủ còn bổ sung 2.500 tỷ đồng để xử lý các điểm sạt lở...\nVề kế hoạch thời gian tới, Bộ trưởng Kế hoạch và Đầu tư Nguyễn Chí Dũng cho biết, để tiếp tục ưu tiên đầu tư cho vùng, giai đoạn 2021-2025, tổng số vốn ngân sách Nhà nước dự kiến hỗ trợ cho các dự án trên địa bàn do địa phương quản lý dự kiến đạt khoảng 266.000 tỷ đồng, tăng 20% so với giai đoạn 2016-2020.\n\nBộ trưởng Nguyễn Chí Dũng kiến nghị Thủ tướng xem xét, đồng ý tiếp nhận 2 tỷ USD từ nguồn ODA hỗ trợ thêm cho miền Tây giai đoạn 2021-2025, tăng thêm 950 triệu USD. Mục tiêu nhằm hoàn thiện khép kín toàn bộ tuyến đường ven biển, hoàn thành các cầu lớn kết nối các địa phương trong vùng, các dự án thủy lợi liên kết vùng, tập trung phòng chống xâm nhập mặn...",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/thutuong-1615634875-5166-1615635646.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=Q2fLskc6668R299fIJUOkg",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/THI-CONG-CONG-SONG-CAI-LON-2230-1615632226.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SOWT67deIT3y0B0h_UJknQ",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5761c9b45037f0ee1cba"
  },
  "idComment": [
    "604ef1b63559f729a8c58235"
  ],
  "title": "Phố đi bộ Hồ Gươm hoạt động trở lại",
  "introduceImg": "Một người bán hàng rong ở phố đi bộ Hồ Gươm, sáng 13/3. Ảnh: Tất Định.",
  "content": "HÀ NỘISau hơn một tháng tạm dừng để phòng dịch Covid-19, phố đi bộ Hồ Gươm và vùng phụ cận hoạt động trở lại với lượng khách thưa thớt.\n\nTrên các tuyến phố dẫn vào Hồ Gươm, rào chắn đã được dỡ từ 19h tối qua (12/3). Lực lượng chức năng đứng chốt nhắc nhở người dân đeo khẩu trang, sát khuẩn tay trước khi vào khu vực này.\n\nTrong tối đầu tiên mở cửa trở lại, lượng người đến phố đi bộ thưa vắng hơn nhiều so với những ngày cuối tuần trước đây. Sáng nay (13/3) cũng tương tự. Lúc 10h, thời tiết thuận lợi song trên phố chỉ hơn chục khách đi dạo. Xe đồ chơi trẻ em trên phố Tràng Tiền, Hàng Khay xếp hàng dãy dài không có người thuê. Các nhà hàng, quán cà phê lác đác một vài người. \nĐeo khẩu trang cùng vợ con đi dạo, anh Phạm Công Danh (45 tuổi, ở Lò Đúc, quận Hai Bà Trưng) cho biết, trước khi có dịch, tuần nào anh cũng đưa gia đình đến phố đi bộ. \"Các con tôi rất thích đi ra đây vì không gian thoáng đãng, có chỗ vui chơi. Nay phố mở cửa trở lại, có thể thời gian ban đầu chưa nhiều người biết hoặc vẫn còn e ngại dịch bệnh nên lượng khách còn ít\", anh Danh nói.\n\nHơn một tháng qua, anh Lê Minh Vũ, 32 tuổi, người vẽ tranh ký họa ở đầu phố Đinh Tiên Hoàng, chuyển sang chạy xe ôm. Trước đây việc ký họa đem lại cho anh thu nhập từ 1,5 - 2 triệu đồng mỗi ngày, song hiện nay \"tiếp xúc gần phải đeo khẩu trang mà khách đeo thì tôi không thể vẽ được\".\n\n\"Mọi người đều đi lướt qua, không ai muốn ngồi lại lâu để chở lấy một bức ký họa. Mong rằng dịch sẽ được dập tắt để cuộc sống trở lại bình thường\", anh Vũ chia sẻ.\n\nPhố đi bộ Hồ Gươm trung bình mỗi ngày đón 20.000-25.000 lượt khách tham quan. Ngày lễ, Tết có thời điểm lên tới hơn 200.000 người. Từ 5/2, thành phố tạm dừng hoạt động phố đi bộ để phòng chống dịch Covid-19.\nKhông gian đi bộ Hồ Gươm gồm toàn bộ và một phần các tuyến đường: Đinh Tiên Hoàng, Hàng Khay, Lê Thái Tổ, Lê Lai, Lê Thạch, phố Trần Nguyên Hãn, Đinh Lễ, Nguyễn Xí, Tràng Tiền, Lò Sũ, Hàng Dầu, phố Hồ Hoàn Kiếm, Lương Văn Can, Phố Hàng Bài, Bảo Khánh; mở cửa từ 19h đến 24h các ngày thứ 7 và chủ nhật hàng tuần.\n\nTừ ngày 1/1, phố đi bộ mở rộng thêm các tuyến phố Đinh Liệt, Gia Ngư, Cầu Gỗ, Hàng Bè, Hàng Dầu, Hàng Bạc, Đào Duy Từ, Ô Quan Chưởng; ba ngõ Cầu Gỗ, Trung Yên, Phất Lộc.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/IMG0673-1615617390-8956-1615623248.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=IDai5LRc0osBhViO3YtIxA",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/IMG-0666-4330-1615623248.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=m5aUJeY4KqWn3XBQIdGpgQ",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e57ccc9b45037f0ee1cbb"
  },
  "idComment": [],
  "title": "Người dân có thể không cần hộ khẩu giấy từ 1/7",
  "introduceImg": "Một người dân cầm chứng minh thư và hộ khẩu giấy đi làm thẻ căn cước công dân gắn chip, ngày 9/3. Ảnh: Giang Huy",
  "content": "Hệ thống cơ sở dữ liệu quốc gia về dân cư được xây dựng, hoàn thiện vào tháng 7 tới đây sẽ giúp các cơ quan giải quyết nhiều loại thủ tục không cần hộ khẩu giấy.\n\nBộ Công an vừa khai trương dự án Cơ sở dữ liệu quốc gia về dân cư giai đoạn một, VnExpress phỏng vấn Thiếu tướng Tô Văn Huệ, Cục trưởng Cảnh sát quản lý hành chính về trật tự xã hội (Bộ Công an), về dự án này.\n\n- Dự án cơ sở dữ liệu quốc gia về dân cư được hiểu như thế nào, thưa ông?\n\n- Cơ sở dữ liệu quốc gia về dân cư là tập hợp thông tin cơ bản của tất cả công dân Việt Nam, như họ tên, giới tính, quê quán, dân tộc, tôn giáo, tình trạng hôn nhân, nơi ở hiện tại, nhóm máu, số định danh cá nhân... Các thông tin này được chuẩn hóa, số hóa, lưu trữ và quản lý bằng cơ sở hạ tầng thông tin để phục vụ quản lý nhà nước và giao dịch của cơ quan, tổ chức, cá nhân.\n\nĐây là hệ cơ sở dữ liệu duy nhất và đặt tại Trung tâm Cơ sở dữ liệu quốc gia về dân cư Bộ Công an, kết nối đồng bộ đến công an các địa phương. Yêu cầu với hệ cơ sở dữ liệu này là \"đúng, đủ, sạch và sống\", nghĩa là nó phải luôn được cập nhật. Hôm nay công dân ở Thanh Hóa, ngày mai chuyển đến thường trú tại Hà Nội, thì trường thông tin về \"nơi ở hiện tại\" phải được cập nhật.\n\nVề quy mô, đây là dự án lớn nhất từ trước đến nay mà Bộ Công an được giao đảm nhiệm, triển khai thu thập thông tin rộng khắp từ Trung ương đến cấp xã, phường, từ các nguồn như sổ sách quản lý về cư trú, tàng thư hồ sơ hộ khẩu, tàng thư căn cước công dân, cơ sở dữ liệu về cư trú, cơ sở dữ liệu căn cước công dân..., và các cơ sở dữ liệu chuyên ngành khác.\n\nNgười dân có thể dùng hộ khẩu điện tử từ 1/7\nThiếu tướng Tô Văn Huệ, Cục trưởng Cục Cảnh sát quản lý hành chính và trật tự xã hội. Ảnh: Bá Đô\n\n- Cơ sở dữ liệu này sẽ được cập nhật để trở thành hệ dữ liệu \"sống\" như thế nào?\n\n- Việc đảm bảo dữ liệu luôn \"sống\", được cập nhật thường xuyên và chính xác là một trong những mục tiêu của dự án. Hiện Bộ Công an đã trang bị máy tính đến công an cấp xã trên toàn quốc, ít nhất mỗi xã một máy, xã nhiều công dân thì trang bị nhiều máy để thường xuyên tiếp nhận thông tin của người dân.\n\nỞ đây ngoài việc rà soát của cảnh sát khu vực còn phụ thuộc vào sự tự giác của người dân. Mọi người cần tự giác khai báo khi có thay đổi liên quan đến cư trú, thay đổi các dữ liệu cá nhân như tình trạng hôn nhân..., để làm sao các trường thông tin về mỗi người trên hệ thống đều chính xác. Ví dụ công dân khi kết hôn phải thông báo để các cơ quan chức năng cập nhật lên hệ thống, nếu không thông báo, sau này có vướng mắc về thủ tục thì người dân phải chịu trách nhiệm.\n\nNgười dân đến trụ sở công an thông báo nội dung thay đổi chỉ cần mang căn cước công dân.\n\n- Dự án đã triển khai đến giai đoạn nào?\n\n- Dự án đã cơ bản hoàn thiện giai đoạn đầu của việc đầu tư hạ tầng, lắp đặt hệ thống trang thiết bị, phương tiện nghiệp vụ từ Trung ương tới địa phương; đồng thời, thu thập thông tin cư dân với trên 95% dân số.\n\nDự án cũng bước đầu thí điểm chia sẻ, kết nối từ Trung tâm của Bộ Công an với các địa phương như TP Hà Nội, TP HCM, Hòa Bình, Đà Nẵng, Cần Thơ, Hưng Yên, Thừa Thiên Huế, Quảng Ninh, Đà Nẵng và một số bộ ngành, để phục vụ làm thủ tục hành chính.\n\nỞ giai đoạn hai, dự án sẽ tiếp tục thu thập, hoàn thiện dữ liệu dân cư; kết nối với dự án Căn cước công dân, chia sẻ toàn bộ dữ liệu với các bộ ngành, địa phương. Dự kiến giai đoạn hai sẽ về đích vào 1/7.\n\n- Lợi ích từ dự án này với người dân là như thế nào?\n\n- Cơ sở dữ liệu quốc gia về dân cư sẽ là cơ sở cho \"cuộc cách mạng\" cải cách hành chính, hướng tới Chính phủ điện tử và phục vụ người dân một cách nhanh nhất, thuận tiện nhất.\n\nĐây là căn cứ quan trọng để các cơ quan quản lý nhà nước nghiên cứu, đề xuất lộ trình đơn giản hóa thủ tục hành chính, giảm giấy tờ công dân, khắc phục tình trạng phải sử dụng nhiều giấy tờ cá nhân khi đi giải quyết thủ tục hành chính hiện nay.\n\nChúng ta hình dung một người dân có số định danh cá nhân cùng thông tin \"đúng, đủ, sạch và sống\" trong cơ sở dữ liệu quốc gia về dân cư, thì mã số đó sẽ là \"chìa khóa\" để mở ra các trường thông tin về người dân này. Khi đó, các cơ quan sẽ tra cứu thông tin trong cơ sở dữ liệu để giải quyết các thủ tục hành chính, thay thế cho việc người dân phải xuất trình hoặc nộp bản sao có chứng thực các loại giấy tờ liên quan. Qua đó, rút ngắn thời gian xử lý, giảm chi phí và thời gian đi lại của mọi người.\n\nKhi dự án được hoàn thiện, tất cả giấy tờ thủ tục hành chính liên quan đến sổ hộ khẩu được bãi bỏ, thay thế. Việc đi xin xác nhận lý lịch, giao dịch nhà đất, xin học cho con..., sẽ không cần đến hộ khẩu giấy nữa.\n\nTheo tính toán của Văn phòng Chính phủ, dự án này đi vào hoạt động có thể tiết kiệm được 4.000 tỷ đồng mỗi năm trên toàn quốc, do không phải in ấn, photo, nộp các giấy tờ. Ngoài ra, con số tiết kiệm chi phí đi lại, công sức, thời gian của người dân cũng rất lớn.\n\n- Như vậy cơ sở dữ liệu quốc gia về dân cư sẽ giúp bỏ sổ hộ khẩu giấy?\n\n- Bỏ quản lý bằng sổ hộ khẩu giấy là mục tiêu quan trọng nhất của dự án này. Nói cách khác, việc hoàn thành dự án này là điều kiện đủ để bỏ sổ hộ khẩu giấy. Với tiến độ hiện nay, chúng tôi dự kiến đến 1/7 có thể hoàn thiện hệ thống cơ sở dữ liệu quốc gia về dân cư giai đoạn hai và vận hành một cách đồng bộ.\n\nTheo Luật Cư trú (sửa đổi), Việt Nam sẽ tiến tới bỏ quản lý cư trú bằng sổ hộ khẩu giấy vào năm 2022. Tuy nhiên, từ 1/7 tới đây, thông qua dự án này, người dân đã có thể không cần phải cầm quyển sổ hộ khẩu giấy đi giao dịch, vì tất cả thông tin cư trú được cập nhật trên hệ thống cơ sở dữ liệu quốc gia về dân cư.\n\nMỗi công dân có một mã số định danh, một tệp hồ sơ riêng, cảnh sát chỉ cần tra họ tên trên máy tính để xem xét, hoàn thiện hồ sơ. Thậm chí người dân có thể ngồi tại nhà khai báo thủ tục cư trú trực tuyến. Ví dụ, bạn đang ở phường này đến thường trú ở phường khác, cán bộ chỉ cần cập nhật trên hệ thống và giải quyết hồ sơ, thủ tục trên môi trường mạng.\n\nTuy nhiên, cần hiểu rằng bỏ hộ khẩu giấy không có nghĩa là bỏ quản lý cư trú, mà chỉ chuyển thừ hình thức thủ công, bằng giấy sang điện tử.\n\n- Các bộ ngành, địa phương có thể sử dụng cơ sở dữ liệu quốc gia về dân cư như thế nào?\n\n- Dữ liệu này không chỉ phục vụ riêng cho lực lượng Công an mà tiến tới dùng chung, kết nối với các Bộ, ngành và địa phương trên toàn quốc. Hệ thống dữ liệu cũng không dừng lại ở các trường thông tin cơ bản mà sẽ mở rộng, tích hợp thêm thông tin bảo hiểm, ngân hàng, bằng lái xe... của mỗi người dân. Ví dụ anh vi phạm giao thông, cảnh sát có thể tra cứu ngay họ tên, tình trạng bằng lái, trước đây đã vi phạm lần nào chưa?\n\nNói như vậy không có nghĩa là bất cứ cơ quan nào cũng được quyền khai thác dữ liệu cá nhân. Thông tin của công dân trong hệ thống này được đảm bảo an toàn, bảo mật tuyệt đối.\n\nViệc khai thác thông tin chỉ khi nhằm phục vụ nhu cầu quản lý Nhà nước, giải quyết thủ tục hành chính của người dân. Nghĩa là các cơ quan được khai thác thông tin trong cơ sở dữ liệu quốc gia về dân cư thuộc phạm vi chức năng, nhiệm vụ, quyền hạn của mình, không được khai thác các dữ liệu khác ngoài phạm vi. Việc khai thác thực hiện thông qua các hình thức như kết nối mạng viễn thông, mạng máy tính hoặc có văn bản yêu cầu và được sự cho phép của cấp có thẩm quyền.\n- Hiện khoảng 70% người dân sống ở khu vực nông thôn, miền núi là những nơi khó tiếp cận công nghệ thông tin. Vậy đâu là giải pháp để đảm bảo mọi người dân hưởng lợi thông qua dự án này?\n\n- Số lượng công dân sở hữu điện thoại thông minh trên toàn quốc đang ngày càng tăng lên, đây là điều kiện thuận lợi để mọi người đều có thể tiếp cận với các dịch vụ công điện tử.\n\nTrong quá trình xây dựng dự án, Bộ Công an cũng đã cấp cho các cán bộ công an cấp xã, phường làm công tác quản lý cư trú mỗi người một điện thoại thông minh để đi từng ngõ, gõ từng nhà, rà từng hộ để thu thập thông tin, hỗ trợ và vận động người dân thực hiện các thủ tục hành chính liên quan.\n\nBộ Công an cũng đang xây dựng quy trình phản hồi, gửi thông tin tới người dân thông qua dich vụ nhắn tin trên mạng, thay vì thông báo bằng giấy viết tay, giấy hẹn như hiện nay. Như vậy đảm bảo mọi người dân sẽ được tiếp cận với công nghệ, được thông báo một cách sớm nhất mà không bị hạn chế bởi khoảng cách địa lý.\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/11/tuong-hue-1615456212-2713-1615457995.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=-xn4sJ967KxgHdzvmC2LBg",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/11/lamcccd-vnexpress9-6317-1615479230.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=5xsKhK7wGFAjrtzd1YDBvw",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e583ec9b45037f0ee1cbc"
  },
  "idComment": [],
  "title": "Hải Phòng sẽ bổ nhiệm cán bộ dưới 35 tuổi làm lãnh đạo quận",
  "introduceImg": "Đường phố trung tâm TP Hải Phòng. Ảnh: Giang Chinh",
  "content": "Nhiệm kỳ 2020-2025, TP Hải Phòng sẽ bổ nhiệm nhiều cán bộ dưới 35 tuổi làm lãnh đạo quận, huyện; ở cấp xã, phường là dưới 30 tuổi.\n\nNgày 13/3, ông Đỗ Mạnh Hiến, Phó bí thư thường trực Thành ủy Hải Phòng, cho biết, Ban thường vụ Thành ủy vừa có kết luận về Đề án tăng cường cán bộ trẻ giữ chức lãnh đạo cấp huyện, xã; sắp xếp, bố trí, luân chuyển cán bộ giữa các địa phương, cơ quan, đơn vị trong Đảng bộ thành phố, nhiệm kỳ 2020-2025.\n\nTheo đó, Ban thường vụ Thành ủy yêu cầu việc bổ nhiệm, tăng cường cán bộ trẻ giữ chức lãnh đạo cấp quận, huyện phải đảm bảo nguyên tắc công khai, dân chủ, công tâm; người được bổ nhiệm là trưởng, phó phòng cấp sở ngành và tương đương, dưới 35 tuổi; được đào tạo bài bản, có năng lực, uy tín và triển vọng phát triển tốt; 3 năm liền gần nhất được đánh giá hoàn thành tốt nhiệm vụ trở lên...\n\nĐối với vị trí lãnh đạo cấp xã, phường và thị trấn, cán bộ được bổ nhiệm là công chức, dưới 30 tuổi; được đào tạo bài bản và bằng tốt nghiệp loại khá trở lên; thuộc diện quy hoạch chức vụ được tăng cường, bổ nhiệm hoặc tương tương...\nNgoài các yêu cầu trên, Ban thường vụ Thành ủy Hải Phòng đặt mục tiêu nhiệm kỳ 2020-2025, tăng cường mỗi quận, huyện ít nhất một cán bộ trẻ (tuổi dưới 35) giữ chức vụ lãnh đạo.\n\nThường vụ Thành ủy TP Hải Phòng cũng thống nhất cơ bản sắp xếp, bố trí bí thư quận, huyện không là người địa phương; khuyến khích thực hiện Bí thư, Chủ tịch UBND cấp xã cũng không phải là người địa phương. Năm 2021, phấn đấu 40%-60% quận, huyện có cán bộ luân chuyển sang quận huyện khác hoặc về ban, sở, ngành thành phố.\n\nTheo ông Đỗ Mạnh Hiến, trước và ngay sau Đại hội Đảng bộ thành phố lần thứ 16, TP Hải Phòng đã triển khai bổ nhiệm, điều động cán bộ trẻ về giữ các cương vị chủ chốt (Bí thư, Phó bí thư, Chủ tịch và Phó chủ tịch) tại các quận, huyện, xã, phường. Tuy nhiên, những cán bộ vừa được thành phố bổ nhiệm đều trên 40 tuổi, chưa có ai dưới 35 tuổi.\n\nTrong năm 2021, TP Hải Phòng phấn đấu 40-60% quận, huyện có cán bộ trẻ giữ chức vụ phó bí thư, phó chủ tịch UBND. Đến năm 2024, bố trí cho các quận, huyện còn lại và bố trí tăng thêm cho những nơi có điều kiện.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/Haiphong-1615644154-4714-1615644189.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=Y93O7quQIlvi7qZIu56IuQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/Hai-phong-7688-1615644189.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=7plfBJNTM1ciABDazXthuQ",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e58cdc9b45037f0ee1cbd"
  },
  "idComment": [],
  "title": "Những tình huống 'cân não' của sĩ quan gìn giữ hòa bình",
  "introduceImg": "Trung tá Trần Đức Hưởng. Ảnh: Hoàng Thùy",
  "content": "Đàm phán để vượt qua chốt kiểm soát, xử lý sự cố khi các bên giao tranh... là những tình huống khó khăn mà sĩ quan \"mũ nồi xanh\" phải đối mặt ở Nam Sudan.\n\nTrung tá Trần Đức Hưởng nhận quyết định của Chủ tịch nước đi làm nhiệm vụ gìn giữ hòa bình tại trụ sở Liên Hợp Quốc (New York), sáng 12/3. Anh là sĩ quan thứ hai của Quân đội nhân dân Việt Nam trúng tuyển làm nhiệm vụ này.\n\nHành trang đến New York của trung tá Hưởng là kinh nghiệm thực tiễn và những thành tích anh đạt được trong thời gian công tác tại Phái bộ gìn giữ hòa bình ở Nam Sudan và Cộng hòa Trung Phi.\n\nTháng 7/2019, trung tá Hưởng - lúc này là quan sát viên Quân sự của lực lượng gìn giữ hòa bình Liên Hợp Quốc tại Phái bộ Nam Sudan (UNMISS), cùng đoàn tuần tra đến đặt vấn đề làm việc với thủ lĩnh Sư đoàn 2, quân Chính phủ Nam Sudan để thiết lập mối quan hệ. Trước đó đã có nhiều đoàn công tác của lực lượng gìn giữ hòa bình thực hiện nhiệm vụ này song đều bị từ chối. Nhóm của trung tá Hưởng không phải ngoại lệ. Xe của đoàn bị lính gác chặn lại với lời nhắn \"các anh nên trở về vì chỉ huy của chúng tôi đang bận\".\n\n\"Nếu mình trở về nghĩa là không hoàn thành nhiệm vụ được giao, trong khi công việc của một quan sát viên quân sự là phải điều đình, thuyết phục và thiết lập cầu nối giữa Liên Hợp Quốc với quân Chính phủ và quân đối lập\", nghĩ vậy nên trung tá Hưởng tiến lại gần, nhẹ nhàng trò chuyện với những người lính.\n\nAnh giới thiệu mình là trung tá của Quân đội Nhân dân Việt Nam - một đất nước trải qua nhiều cuộc chiến, nên thấu hiểu những gì người dân Nam Sudan đang phải gánh chịu. \"Tôi ở đây vì muốn hỗ trợ các bạn, muốn chứng kiến một Nam Sudan ổn định, hòa bình lâu dài. Và chúng tôi, những người lính gìn giữ hòa bình Liên Hợp Quốc luôn công tâm, sẵn sàng làm cầu nối giữa quân Chính phủ và quân đối lập\", anh nói.\nNghe đến hai chữ \"Việt Nam\", gương mặt lính gác từ từ giãn ra. Họ nói đã biết đến một Việt Nam anh hùng và những cuộc chiến đấu bảo vệ Tổ quốc của người Việt. Vì vậy, họ sẽ giúp anh báo cáo về Sở chỉ huy. Khó khăn đầu tiên đã vượt qua, nhưng tình huống \"cân não\" thực sự đến sau cuộc gọi của lính gác.\n\n\"Muốn gặp chỉ huy chúng tôi, anh phải đi bộ 3 km và không được đưa theo lực lượng vũ trang bảo vệ\", người lính nói với trung tá Hưởng.\n\nĐoàn tuần tra có hai quan sát viên quân sự và 2 trung đội của Tiểu đoàn bảo vệ. Chỉ huy lực lượng bảo vệ không đồng ý với yêu cầu của Sư đoàn 2, quân Chính phủ vì đi bộ 3 km và không được mang theo lực lượng vũ trang hộ tống là \"rất nguy hiểm\". Người này đề nghị hủy bỏ chuyến tuần tra do không đảm bảo an ninh theo quy định của Liên Hợp Quốc.\n\nTrung tá Hưởng lại nghĩ khác. Từ sự kiên quyết không gặp, họ đã đồng ý trò chuyện và ra điều kiện - đó là một thiện chí. Nếu họ có ý định tấn công thì sẽ phục kích bất chợt chứ không chờ mình vào căn cứ. Vì vậy, anh thuyết phục chỉ huy lực lượng bảo vệ cho hai quan sát viên thực hiện yêu cầu của phía bên kia.\n\n\"Quãng đường đi bộ 3 km, tôi tưởng tượng ra nhiều tình huống và cách giải quyết cho mỗi tình huống đó, kể cả xấu nhất. Nhưng khi gặp được Sư đoàn trưởng của Sư đoàn 2, quân Chính phủ thì mọi việc thật bất ngờ\", anh Hưởng nói.\n\nKhác với dự đoán, chỉ huy quân Chính phủ không đón đoàn công tác của Liên Hợp Quốc bằng súng đạn mà bằng tiếng cười sảng khoái. Ông nói \"hai bạn rất dũng cảm. Các đoàn công tác trước, khi nghe điều kiện đi bộ từ chốt gác, không mang theo lực lượng hộ tống thì đều quay đầu\".\n\nĐáp lại, trung tá Hưởng nói \"chúng tôi ở đây vì hòa bình, không vì chiến tranh nên không sợ. Mục đích của chúng tôi bảo vệ tính mạng, an toàn người dân nên càng không có lý do để sợ\". Sau câu nói này, hai bên đã có cuộc trao đổi thân thiện, chia sẻ thông tin và bàn về việc thiết lập mối quan hệ, đảm bảo an ninh, an toàn ở thời điểm cận kề thành lập Chính phủ lâm thời hợp nhất Nam Sudan.\n\n\"Thông thường, cả quân Chính phủ và quân đối lập rất dị ứng, thậm chí cấm lực lượng gìn giữ hòa bình chụp ảnh, nhưng thật bất ngờ khi tôi đề nghị chụp ảnh chung làm kỷ niệm, ông chỉ huy đó đã đồng ý\", trung tá Hưởng kể.\n\nNhiệm vụ hoàn thành và được Phái bộ UNMISS đánh giá rất cao đoàn tuần tra vì thông tin mang về từ Sư đoàn 2 - mảnh ghép cuối cùng của 10 Sư đoàn chủ lực quân Chính phủ Nam Sudan.\n\nDo xung đột quân sự liên miên, cơ sở vật chất ở Nam Sudan rất khó khăn. Sau những cơn mưa lớn, đường sá nhão nhoét, lầy lội. Trong một lần đi tuần tra, tổ của trung tá Trần Đức Hưởng bị \"kẹp giữa hai làn đạn\" vì đường ngập.\n\n\"Trong khi đường về căn cứ bị chia cắt do nước lũ dâng cao, chúng tôi nhận được thông báo đang có cuộc giao tranh giữa quân Chính phủ và quân đội Mặt trận cứu nguy dân tộc ngay tại vùng mắc kẹt\", trung tá Hưởng nhớ lại.\n\n\"Quan sát, đánh giá tình hình kịp thời nhưng phải đảm bảo an toàn\" là lệnh của Chỉ huy Phái bộ gửi đến. Một trong những sứ mệnh của UNMISS là bảo vệ thường dân, nhưng không trực tiếp giao tranh với các phe phái vũ trang trừ những tình huống đặc biệt, chỉ quan sát và báo cáo.\n\nCác quan sát viên quân sự cùng chỉ huy lực lượng bảo vệ hội ý. Lúc này khoảng 18h, trời đã sẩm tối. Theo chỉ đạo và quy tắc an toàn của UNMISS, các sĩ quan không tuần tra ban đêm. Vì vậy, tổ công tác quyết định chọn một địa điểm dừng chân, cách điểm xung đột khoảng 7 km đóng quân để bảo đảm an toàn. Khi hạ trại xong, lực lượng hộ tống triển khai đội hình bảo vệ 360 độ.\n\nKhoảng 20h, đoàn xe bán tải chở quân Chính phủ đi ngang qua. Do nước lũ, họ cũng không thể đi tiếp. Trung tá Hưởng và đồng đội quyết định tiếp cận tìm hiểu thì được biết nhiều người lính của quân Chính phủ bị thương khi giao tranh với phiến quân. Trong 3 lính bị thương, có người trúng 3 viên đạn ở rìa ngực, đùi, hông, vết thương rất trầm trọng, trong khi họ không có thiết bị sơ cứu y tế.\n\nTrung tá Trần Đức Hưởng không có thời gian do dự. Anh trao đổi với Chỉ huy lực lượng bảo vệ, đề nghị Quân y của Phái bộ đi cùng đoàn sơ cứu cho những người lính đang bị thương. \"Cứu người là trên hết, không phân biệt thường dân, quân đối lập hay quân Chính phủ\", anh giải thích.\n\nSau khoảng hai giờ băng bó, cầm máu cho thương binh, đến 22h, nước lũ bắt đầu rút nên xe chở thương binh quân Chính phủ quyết định tiếp tục hành trình.\n\n\"Hôm sau chúng tôi hành quân trở về đơn vị. Tôi và một đồng nghiệp qua Bệnh viện của Quân đội giải phóng nhân dân Nam Sudan hỏi thăm, được biết người lính bị thương nặng nhất đêm qua đã qua khỏi. Quyết định cứu thương của chúng tôi đêm hôm trước đã cải thiện rất nhiều mối quan hệ giữa quân Chính phủ và Phái bộ UNMISS\", anh Hưởng cho hay.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/trung-ta-tran-duc-huong-161559-8732-9784-1615617837.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=bp1QFS-RP6vAAa0aJD3CVg",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/trung-ta-Tran-Duc-Huong-3747-1615617837.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=Ckon67wL6n7MT245l0XpfA",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e595bc9b45037f0ee1cbe"
  },
  "idComment": [],
  "title": "Cựu binh chiến tranh biên giới tri ân liệt sĩ Gạc Ma",
  "introduceImg": "Thuyền trưởng Vũ Huy Lễ và các chiến sĩ bám trụ giữ chủ quyền Cô Lin sau ngày 14/3/1988. Ảnh tư liệu",
  "content": "Bốn ngày trước, nhạc sĩ Trương Quý Hải hoàn thành ca khúc \"Vòng tròn bất tử\" như một nén hương tri ân những chiến sĩ hải quân đã ngã xuống ở Gạc Ma ngày 14/3/1988.\n\nÔng sáng tác bài hát trong hai đêm, tại phòng làm việc của mình. \"Đây là nén hương tri ân thắp cho các đồng đội ở Gạc Ma, những người lính cùng thế hệ với tôi đã ngã xuống vì đạn pháo quân Trung Quốc 33 năm trước\", nhạc sĩ Trương Quý Hải chia sẻ.\n\nNhạc sĩ từng là cựu chiến binh Sư đoàn 356, đơn vị chiến đấu bảo vệ biên giới Vị Xuyên (Hà Giang) những năm 1984-1989. Ông cảm thấy mình mắc nợ đồng đội, khi nhiều lần muốn viết về 64 liệt sĩ Gạc Ma nhưng không có thông tin tư liệu, cho đến vài năm trở lại đây khi sự kiện được báo chí nhiều lần nhắc tới.\n\nMáu loang màu cờ, vòng tròn bất tử, giai điệu vang lên, lấy cảm hứng từ sự hy sinh của trung úy Trần Văn Phương, tay ôm chặt lá cờ Tổ quốc khi quân Trung Quốc tấn công. Đối mặt với kẻ thù chiếm đảo lúc ấy, những người lính hải quân Việt Nam đã đứng thành vòng tròn bảo vệ lá cờ, kể cả khi gục xuống vì đạn xé, dao đâm.\n\nTháng 3/1988, nhạc sĩ Trương Quý Hải lần đầu nghe tin vụ thảm sát qua Đài Tiếng nói Việt Nam. Năm ấy ông 28 tuổi, đang là sinh viên Đại học Mỏ - Địa chất, mới trở về từ chiến trường biên giới phía Bắc sau ba năm quân ngũ.\n\nSinh viên ngày đó không có tiền mua báo, chỉ nghe qua đài rồi truyền tai nhau về một cuộc đụng độ xảy ra trên biển, 64 chiến sĩ hy sinh, Gạc Ma bị chiếm đóng trái phép bằng vũ lực. \"Lúc đó chúng tôi không có nhiều thông tin, nên không thể hình dung sự kiện bi thảm như sau này xem hình ảnh\", nhạc sĩ nhớ lại.\nNăm năm sau, tháng 4/1993, nhạc sĩ Trương Quý Hải mới có dịp nhìn thấy Gạc Ma trong chuyến đi thăm Trường Sa cùng đoàn đại biểu thanh niên cả nước.\n\n\"Gạc Ma kia kìa, anh em hy sinh ở đó\", chiến sĩ hải quân chỉ cho đại biểu khi tàu đến gần cụm đảo chìm Gạc Ma - Cô Lin - Len Đao. Hôm ấy trời trong, nắng ấm, không gian dềnh lên màu xanh biếc không phân biệt biển trời. Nhưng ai nấy vẫn nhận ra đảo chìm Gạc Ma, bởi vùng nước bao quanh nhạt màu hơn do đá phản chiếu và Trung Quốc chưa cải tạo, xây dựng các công trình trái phép như những năm gần đây. Không có hoa để thả, đoàn người đứng trên boong tàu cúi đầu về hướng Gạc Ma tưởng niệm. Lau vội giọt nước mắt, nhạc sĩ Trương Quý Hải nhớ mãi cảm giác đau tức trong lồng ngực khi nhìn thấy một phần Tổ quốc đã bị chiếm trái phép.\n\nCô Lin cách Gạc Ma 3,6 hải lý, khi ấy là cụm công trình đơn sơ nổi trên mặt biển và những chàng trai tuổi đôi mươi đứng giữa mênh mông sóng nước. Chiến sĩ dầm mình ùa ra đón đoàn, đỡ những bao thư nhà và của học sinh, sinh viên cả nước gửi đến. Nhiều chị em trong đoàn chảy nước mắt khi được chiến sĩ cõng qua rạn san hô cho khỏi ướt. Trong làn nước biển mặn mòi, những chàng trai cháy nắng, nhưng vui phơi phới khi gặp người từ đất liền.\n\nHai tiếng trên đảo, Trương Quý Hải ngồi ôm guitar đệm đàn cho Thảo Vân, khi đó là giọng ca vàng sinh viên hát. Chiến sĩ ngồi vòng quanh, chỉ muốn nghe những bài hát về quê hương cho thỏa nhớ nhà. Cuộc sống thiếu thốn rau xanh, nước ngọt, cả sự đe dọa của kẻ địch không dập tắt được nụ cười của lính đảo. Lúc đoàn rời Cô Lin, chiến sĩ dong xuồng khỏi bãi san hô mà đôi tay như níu giữ người ở lại, luyến tiếc hơi ấm từ đất liền. Có anh em còn đùa \"giăng hết thủy lôi rồi, không cho đoàn đi nữa\".\n\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/top-1615624890-3566-1615625229.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=RqilBr_80J6NxG_0hJJsPA",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/DSC01495-5923-1615625229.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=U4dCI9r7DNsT48Ms7l0d5Q",
  "category": "news",
  "__v": 0
},{
  "_id": {
    "$oid": "604e59fdc9b45037f0ee1cbf"
  },
  "idComment": [],
  "title": "Sứ mệnh #freetolove ủng hộ tình yêu vượt định kiến",
  "introduceImg": "Những câu chuyện tình yêu của các bạn trẻ gửi về được vẽ lên thành những bức tranh.",
  "content": "Sau phim ngắn, sứ mệnh #freetolove vừa ra mắt dự án truyện tranh online: “Kể chuyện yêu - Vẽ cảm hứng” để mọi người chia sẻ chuyện tình yêu vượt định kiến của mình.\n\n#freetolove do Closeup khởi xướng nhằm ủng hộ tình yêu bất chấp khoảng cách địa lý, tuổi tác, địa vị và cả giới tính với thông điệp \"Cứ yêu đi, dù bạn là ai\".\n\nVới dự án \"Kể chuyện yêu - Vẽ cảm hứng\", các bạn trẻ có thể chia sẻ chuyện tình yêu tự do vượt định kiến, để được sống đúng với tình cảm của mình, cùng những tâm tư và khó khăn của bản thân.\n\nTừ hàng nghìn câu chuyện tình yêu được gửi về, các nhà sáng tạo nội dung đã tái hiện một cách sinh động thông qua các mẩu truyện tranh. Từ đó, người đọc truyện có thể dễ dàng đồng cảm và chia sẻ với nhân vật để kiến tạo nên một cộng đồng giới trẻ ngày càng trở nên tự do yêu. Tất cả cùng chung mục đích truyền đi thông điệp giàu nhân văn về việc tự do yêu, dám nghĩ dám làm, vượt định kiến để đến gần hơn với người mình yêu.\nCâu chuyện của Thanh là một ví dụ. Từ một người từng thề thốt sẽ không bao giờ yêu \"phi công\" vì sợ định kiến \"gái già - trai trẻ\" cuối cùng đã sẵn sàng yêu một chàng kém tuổi nhưng đầy ắp tình cảm. Thanh cùng người yêu đại diện những \"đũa lệch đẹp đôi\" nhận ra rằng \"Hãy cứ yêu đi, cùng nhau vượt qua mọi thứ, ai rồi cũng được hạnh phúc thôi!\".\n\nTrong thời đại 4.0, tình yêu trở thành điều cởi mở hơn trước và được khuyến khích chia sẻ. Tình yêu tự do giữa hai người cùng giới tính, chuyện tình xuyên lục địa, khác biệt về màu da, tuổi tác, địa vị... trước đây vốn hay bị giấu kín. Sợ bị bàn tán, xét nét, thậm chí kỳ thị, nhiều người chôn vùi tình cảm đôi lứa của mình để nép vào cuộc sống không hạnh phúc.\n\nVài năm trở lại đây, sứ mệnh #freetolove được xem như một trong những viên gạch đầu tiên đặt nền móng xây dựng một cộng đồng dám tự do yêu, dám hành động vượt lên trên định kiến.\nDịp Valentine 2021, #freetolove đã phủ sóng bằng các poster, video phim ngắn, thể hiện sự đồng cảm và ủng hộ đến các cặp đôi heterosexual (dị tính), LGBT, chênh lệch tuổi tác hay địa vị xã hội... Vincom Nguyễn Chí Thanh, Hà Nội với màn hình led khủng cùng thông điệp \"freetolove\", cổ vũ giới trẻ tự do yêu đã trở thành địa điểm check-in yêu thích của giới trẻ suốt mùa lễ tình nhân vừa qua.",
  "image": "https://i1-giadinh.vnecdn.net/2021/03/14/tranh-ve-1615702844-3850-1615703132.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=_CvhHkWLDyTdu0Aq7uRhhQ",
  "imagedetail": "https://i1-giadinh.vnecdn.net/2021/03/14/tranh-ve-6780-1615703131.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=X3ptfj9OYDqANGmTPvEHpg",
  "category": "life",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5a7ac9b45037f0ee1cc0"
  },
  "idComment": [],
  "title": "Cách làm thịt xá xíu bằng lò nướng",
  "introduceImg": "Thịt xá xíu ngon có hương vị đậm đà béo ngậy là món ăn quen thuộc trong mâm cơm mỗi gia đình hàng ngày. Ảnh: Bùi Thủy.",
  "content": "Thịt xá xíu dậy mùi thơm, đẫm nước sốt mặn ngọt, lên màu đẹp chắc chắn sẽ mang lại bữa ăn ngon miệng cho gia đình.\n\nThịt xá xíu có nguồn gốc từ Quảng Đông, Trung Quốc. Theo thời gian, món ngon này có mặt và được ưa chuộng ở nhiều quốc gia trên thế giới. Ở Việt Nam, thịt lợn xá xíu khá phổ biến trong nhiều món ăn ở miền Nam như hủ tiếu xá xíu, bánh mì kẹp xá xíu, bánh bao xá xíu... hoặc chỉ đơn giản ăn kèm xôi, cơm trắng, cơm rang đều rất ngon. \n1. Nguyên liệu:\n\na) Phần thịt và khử mùi:\n\n- 1,3 – 1,4 kg thịt nạc dăm (phần thịt này mềm, xen nạc, gân và mỡ nên khi nướng không bị khô). Bạn có thể thay thế bằng thịt ba chỉ tùy theo sở thích.\n\n- Gừng, hành, muối hạt để khử mùi thịt.\n\nb) Phần gia vị ướp\n\n- 2 muỗng canh đường\n\n- 2 muỗng canh mật ong\n\n- 2 muỗng canh rượu Thiệu Hưng của Trung Quốc (hoặc rượu Mai Quế Lộ)\n\n- 2 muỗng canh mạch nha\n\n- 1 muỗng canh nước tương\n\n- 1 muỗng canh nước tương\n\n- 1 muỗng canh dầu hào\n\n- 1 muỗng canh gạo men đỏ (bột hồng) có bán tại các cửa hàng làm bánh, giúp tạo màu đẹp hơn cho xá xíu\n\n- 1 muỗng cà phê muối\n\n- 1 muỗng cà phê mật mía\n\n- 1 thìa cà phê dầu mè (hoặc dầu hành phi để thơm hơn)\n\n- 1/2 thìa cà phê hạt tiêu\n\n- 1/2 thìa cà phê ngũ vị hương\n\n- 1/4 muỗng cà phê bột tỏi\n\n- 1/4 muỗng cà phê bột hành\n\n(Bạn có thể thay bằng hành, tỏi băm nhỏ, vắt lấy nước cốt ướp thì khi nướng sẽ đỡ bị cháy)\n2. Cách làm:\n\na) Sơ chế thịt:\n\n- Thịt rửa sạch, thái miếng dày khoảng 7-8 cm.\n\n- Cho thịt vào nồi nước sôi cùng chút gừng, hành, muối hạt để chần qua nhằm loai bỏ tạp chất, khử mùi. Vớt ra, rửa sạch, thấm khô.\n\nb) Ướp thịt:\n\n- Trộn tất cả gia vị ướp thịt ở trên, khuấy đều cho tới khi trở thành hỗn hợp sền sệt. Múc riêng ra khoảng 2 thìa canh để dùng phết lên thịt khi nướng sau này.\n\n- Cho thịt vào hộp cùng tất cả nước sốt, trộn đều. Đậy nắp và để vào ngăn mát tủ lạnh ướp tối thiểu 8 giờ hoặc tốt nhất để qua đêm thì gia vị ngấm vào sẽ ngon, đẹp mắt hơn.\n\nc) Nướng thịt:\n\n- Làm nóng lò nướng ở 180 độ C (350 độ F). Lót khay bằng giấy bạc.\n\n- Cho thịt heo lên giá và nướng trong 25- 30 phút.\n\n- Sau đó, lấy thịt ra phết thêm hỗn hợp nước ướp để thịt không bị khô cứng, lên màu đẹp. Tiếp tục cho vào nướng thêm 15-20 phút. Nếu muốn lên màu đẹp, bạn có thể phết thêm lần nữa nước sốt và nướng thêm một chút nữa.\n\n- Tổng thời gian thịt chín khoảng 45-50 phút.\n\n- Lấy thịt ra khỏi lò, để nguội trong 10 phút, thái miếng mỏng vừa ăn.\n\nd) Trình bày và thưởng thức: Xếp thịt ra đĩa ăn kèm cơm nóng, xôi, cơm rang, bánh mì hay hủ tiếu đều rất ngon.",
  "image": "https://i1-giadinh.vnecdn.net/2021/03/12/thit1-1615516708-9644-1615517061.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=frzE2IshMbYf-pu-2IevJg",
  "imagedetail": "https://i1-giadinh.vnecdn.net/2021/03/12/thit-1-3987-1615517060.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=spOoierJp--Mcdy4HTmUQQ",
  "category": "life",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5b07c9b45037f0ee1cc1"
  },
  "idComment": [],
  "title": "Những định kiến đôi khi phụ nữ vẫn phải chịu",
  "introduceImg": "Như một sự mặc định, đa phần mọi người tin rằng một người đàn ông có hiểu biết về đồ điện tử và các thiết bị khác tốt hơn nhiều so với phụ nữ.",
  "content": "Xã hội có cái nhìn thoải mái hơn với việc nam giới từng hẹn hò với nhiều cô gái, nhưng không ủng hộ việc phụ nữ yêu hết anh này tới anh kia. Thậm chí các cô gái có nhiều mối tình còn bị đánh giá không tốt.\nQuan niệm xưa nay thường cho rằng, một người đàn ông có thể tự mình vươn tới thành công, nhưng người phụ nữ chỉ làm được điều đó với sự giúp đỡ của đàn ông.\nNhư một sự mặc định, đa phần mọi người tin rằng một người đàn ông có hiểu biết về đồ điện tử và các thiết bị khác tốt hơn nhiều so với phụ nữ.\nĐàn ông và phụ nữ đều có đóng góp vào kinh tế gia đình theo những cách khác nhau nhưng nhiều người vẫn nghĩ rằng \"Đàn ông xây nhà, đàn bà xây tổ ấm\".\nXã hội có cái nhìn thoải mái hơn với việc nam giới từng hẹn hò với nhiều cô gái, nhưng không ủng hộ việc phụ nữ yêu hết anh này tới anh kia. Thậm chí các cô gái có nhiều mối tình còn bị đánh giá không tốt.\nQuan niệm xưa nay thường cho rằng, một người đàn ông có thể tự mình vươn tới thành công, nhưng người phụ nữ chỉ làm được điều đó với sự giúp đỡ của đàn ông.\nNhư một sự mặc định, đa phần mọi người tin rằng một người đàn ông có hiểu biết về đồ điện tử và các thiết bị khác tốt hơn nhiều so với phụ nữ.\nĐàn ông và phụ nữ đều có đóng góp vào kinh tế gia đình theo những cách khác nhau nhưng nhiều người vẫn nghĩ rằng \"Đàn ông xây nhà, đàn bà xây tổ ấm\".\nXã hội có cái nhìn thoải mái hơn với việc nam giới từng hẹn hò với nhiều cô gái, nhưng không ủng hộ việc phụ nữ yêu hết anh này tới anh kia. Thậm chí các cô gái có nhiều mối tình còn bị đánh giá không tốt.\nQuan niệm xưa nay thường cho rằng, một người đàn ông có thể tự mình vươn tới thành công, nhưng người phụ nữ chỉ làm được điều đó với sự giúp đỡ của đàn ông.\nNhư một sự mặc định, đa phần mọi người tin rằng một người đàn ông có hiểu biết về đồ điện tử và các thiết bị khác tốt hơn nhiều so với phụ nữ.\nĐàn ông và phụ nữ đều có đóng góp vào kinh tế gia đình theo những cách khác nhau nhưng nhiều người vẫn nghĩ rằng \"Đàn ông xây nhà, đàn bà xây tổ ấm\".",
  "image": "https://i1-giadinh.vnecdn.net/2021/03/13/hinh-6-1615624015.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=HYkz6E_fqUEU_RvPuex1uQ",
  "imagedetail": "https://i1-giadinh.vnecdn.net/2021/03/13/hinh-6-1615624015.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=VlKjee2km6QvNMjG1qEkgw",
  "category": "life",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5bcec9b45037f0ee1cc2"
  },
  "idComment": [],
  "title": "Ông bố phải ra tòa vì 'độc tài' với con cái",
  "introduceImg": "Con gái Amira và con trai Hicham của ông Khadla tố cáo bố đẻ vì bạo hành mình. Ảnh: Hyde News & Pictures.",
  "content": "MỸRachid Khadla, 56 tuổi, bắt con gái ký cam kết \"giữ dáng\" suốt đời, yêu cầu các con ngồi trong bóng tối để tiết kiệm điện và chỉ dùng nước nóng hai lần một tuần.\n\nHôm 9/3, ông Khadla, ở Windsor, Berkshire bị xét xử với cáo buộc hành hung và tàn bạo với ba người con ruột.\n\nCon gái Amira, 23 tuổi, khai trước tòa, cha cô quyết định cả việc cô mặc gì, nhìn thấy ai, nói chuyện với ai và có thể xem gì trên TV.\n\nCông tố viên Alex Krikler cho biết: \"Bị cáo rất có ý thức về thể chất và chế độ ăn uống của mình, thường xuyên đến phòng tập và ăn uống lành mạnh. Tất cả các con của bị cáo bị cân thường xuyên để đảm bảo cân nặng\".\nÔng bố ép con gái ký một cam kết với nội dung: \"Tôi, Amira Khadla sẽ không bao giờ để mình béo lên. Tôi sẽ tập thể dục nhiều để đảm bảo không béo lên, cho đến khi chết\".\n\nAmira cho hay, từng bị cha ném ghế vào người khi lên 9 tuổi. Cú ném này để lại vết thương vĩnh viễn ở tai nhưng ông nói dối bác sĩ con bị ngã. Amira cho biết mình \"sợ hãi\" cha. Ông gọi cô là kẻ ngu ngốc và thất bại.\n\nNgười đàn ông này còn bắt các con ngồi trong bóng tối để tiết kiệm tiền điện và chỉ được bật nước nóng trong một giờ vào thứ Ba và Chủ nhật. Cả nhà phải dùng chung nước tắm. Sarah, vợ của Khadla cho biết chồng rất nóng nảy, dễ nổi giận vô cớ với ba con.\n\nTheo hồ sơ tòa án, ngày 16/10/2019, Hicham, con út của Khadla đang dọn dẹp phỏng ngủ của chị gái thì bị bố \"tấn công\" vì quá chậm. \"Ông đấm Hicham vào ngực nhiều lần. Sau đó đẩy con lên giường, bóp cổ con bằng hai tay từ 5-10 giây trước khi kéo dậy, đấm tiếp vào ngực rồi bỏ đi\". Cậu bé đã cố gắng nói \"dừng lại\", nhưng không thể nói được.\n\nSáng hôm sau, khi cả gia đình đi dự lễ tốt nghiệp đại học của chị gái, Hicham nói với mẹ \"bố đã đi quá giới hạn\".\nKhadla bị bắt vào tối hôm đó. Sau khi cha bị bắt, cậu bé nói với cảnh sát đây không phải lần đầu ông ấy đánh đập cậu.\n\n\"Cha bắt cậu ấy đưa tay ra rồi dùng thìa gỗ đập vào lòng bàn tay. Thỉnh thoảng ông ấy đẩy, đấm, đôi khi ném mọi thứ vào cậu bé. Sự lạm dụng không chỉ về thể chất. Bị cáo đe dọa bạo lực cực độ, dọa ' bắn tung bộ não qua trần nhà và giết con', chửi cậu bé yếu đuối\", công tố viên cáo buộc.\n\nNgoài ra, con trai cả Karim cũng kể lại sự tàn ác của cha cậu phải chịu khi còn bé. Năm 15 tuổi, cậu bị bố đấm vào đầu một cách thô bạo. Karim mô tả cha \"kìm kẹp con cái, nóng nảy và bạo lực\".\n\nKhi trưởng thành và rời khỏi nhà, chàng trai 26 tuổi cắt đứt mọi quan hệ với cha và gia đình trước khi sự thật được phơi bày. \"Tôi như sống dưới chế độc tài và cha tôi là một nhà độc tài\".\n\nCông tố viên cấp cao của Crown, Bill Khindey cho biết: \"Cơ quan Công tố Crown cho rằng Khadla vượt qua ranh giới của một phụ huynh có kỷ luật nghiêm khắc đơn thuần. Chế độ lạm dụng thể chất và tâm lý của ông bố đã dẫn đến hành vi phạm tội. Ba anh chị em lẽ ra cảm thấy được yêu thương và bảo vệ bởi cha của họ, nhưng Khadla lại chọn cách lạm dụng lòng tin và buộc các con phải sống trong nỗi sợ hãi\".\n\nVị công tố viên cảm ơn ba người con của Khadla vì đã dũng cảm kể lại những kỷ niệm khó khăn trong nhiều năm tại tòa.",
  "image": "https://i1-giadinh.vnecdn.net/2021/03/13/1-1615603918-5421-1615605198.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=s4hXxx9ZgMajbxBC8XGhew",
  "imagedetail": "https://i1-giadinh.vnecdn.net/2021/03/13/149747680-249946096589761-5497-9764-9352-1615605198.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=eLZD30-yEEb2thOpnir8QQ",
  "category": "life",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5c48c9b45037f0ee1cc3"
  },
  "idComment": [],
  "title": "6 cách đơn giản biến ngôi nhà thực sự là tổ ấm",
  "introduceImg": "Vốn ít ai để ý trang trí cho không gian trước nhà, nhưng thực sự nơi đây tạo điểm nhấn. ",
  "content": "Dù đã sống trong ngôi nhà nhiều năm hay mới chuyển đến, việc tạo ra một không gian sống mang hơi thở ấm áp không phải là việc dễ dàng.\n\nTrang trí cho ngôi nhà thể hiện nét tính cách của bạn, tôn vinh những kỷ niệm gia đình đòi hỏi một chút nỗ lực. Dưới đây là 6 cách làm cho nhà bạn thực sự là tổ ấm:\nĐặt những bức ảnh ở nơi được nhìn nhiều nhất sẽ nhắc nhở cả nhà về những bữa tiệc, kỳ nghỉ, những khoảnh khắc hạnh phúc đã qua. Để làm điều này hãy chọn những bức bạn muốn treo lên nhất. Có thể sắp xếp ảnh thành những khung hình tùy ý thích. Hoặc bạn in ảnh thành đen trắng và treo lên cũng khá thú vị.\n\n2. Trưng bày vật lưu niệm\n\nNhững món quà lưu niệm nhỏ từ kỳ nghỉ như vỏ sò thu được từ bãi biển, những bức ảnh cưới, những món quà sinh nhật... đều xứng đáng được khoe. Sử dụng một hộp thủy tinh có thể cất giữ mọi thứ, từ vỏ sò đến cuống vé. Đặt chiếc hộp ở nơi nó sẽ khơi gợi những kỷ niệm cho các thành viên trong gia đình. Đôi khi chính những vật lưu niệm này sẽ trở thành kết nối giữa chủ nhà với khách.\n\n3. Chọn mùi hương đặc trưng của gia đình bạn\n\nHầu hết các ngôi nhà đều có mùi riêng biệt. Để đảm bảo mùi hương trong nhà của bạn dễ chịu và sắc thái riêng, hãy chọn một mùi thơm mà bạn yêu thích. Đó có thể là nến thơm, tinh dầu hoa oải hương, bạch đàn, mùi tinh dầu sả hay hương nhu... Lưu ý đừng để mùi hương đặc trưng của bạn bị lẫn trong mùi ẩm mốc.\n\n4. Cây xanh\n\nKhi bạn đặt cây cảnh trong nhà, không chỉ mang lại sự sống hiện diện trong không gian, mà còn báo hiệu rằng bạn sẽ ở bên cạnh để chăm sóc chúng thường xuyên. Chăm sóc cho những cây xanh tươi tốt cũng là một cách thể hiện sự ấm áp trong ngôi nhà bạn.\n\n5. Tạo không gian sở thích của bạn\n\nCho dù sở thích của bạn là chơi guitar hay xếp hình, hãy dành chỗ cho nó. Dành một góc nhỏ trong ngôi nhà cho chỗ tập yoga hay một góc vẽ tranh, một góc đọc sách. Đó là nơi bạn thư giãn, dễ dàng làm các việc bạn thích và sẽ giúp khách có cái nhìn thoáng qua về cuộc sống, cũng như sở thích của bạn.\n\n6. Tạo một lối vào nhà\nVốn ít ai để ý trang trí cho không gian trước nhà, nhưng thực sự nơi đây tạo điểm nhấn. Hãy trải một tấm thảm đẹp chào đón khách, đặt vài chậu cây. Giữ không gian gọn gàng, sạch sẽ và đặt thêm một băng ghế để mọi người có thể tạm dừng để cởi giày.\nVốn ít ai để ý trang trí cho không gian trước nhà, nhưng thực sự nơi đây tạo điểm nhấn. Hãy trải một tấm thảm đẹp chào đón khách, đặt vài chậu cây. Giữ không gian gọn gàng, sạch sẽ và đặt thêm một băng ghế để mọi người có thể tạm dừng để cởi giày.\nVốn ít ai để ý trang trí cho không gian trước nhà, nhưng thực sự nơi đây tạo điểm nhấn. Hãy trải một tấm thảm đẹp chào đón khách, đặt vài chậu cây. Giữ không gian gọn gàng, sạch sẽ và đặt thêm một băng ghế để mọi người có thể tạm dừng để cởi giày.\n\n",
  "image": "https://i1-giadinh.vnecdn.net/2021/03/12/shutterstock-388004935-1301-16-1180-3176-1615520792.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=UdDQ7By8D43X1lxI6y9lfg",
  "imagedetail": "https://i1-giadinh.vnecdn.net/2021/03/12/shutterstock-1782308021-8442-1615518523.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ZARHfTEvSRQtTq2EYs94_Q",
  "category": "life",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5cb1c9b45037f0ee1cc4"
  },
  "idComment": [],
  "title": "Cách làm thịt ba chỉ rang cháy cạnh đơn giản",
  "introduceImg": "Thịt rang cháy cạnh là một trong những món mặn rất đỗi quen thuộc lại thơm ngon, đậm vị trong mâm cơm nhiều gia đình Việt. Ảnh: Bùi Thủy.",
  "content": "Từng miếng thịt xém cạnh màu vàng nâu đẹp mắt, vị mặn ngọt hài hòa rất đưa cơm dù bất cứ mùa nào.\n\nBa chỉ rang cháy cạnh là món ăn quen thuộc của người dân Bắc bộ. Dù là món ăn dân dã, đơn giản nhưng lại luôn lọt top các món được nhiều người lựa chọn trong thực đơn ở các nhà hàng.\n\n- Tổng thời gian: 30 phút (sơ chế: 10 phút, rang thịt: 20 phút)\n\n- Mức độ: Dễ\n\n- Khẩu phần: 4-5 người\n1. Nguyên liệu:\n\na) Phần thịt và gia vị khử mùi\n\n- 500 gram thịt ba chỉ/thịt ba rọi. Chú ý chọn thịt tươi ngon (tỷ lệ nạc mỡ cân bằng, màu sắc đỏ nhạt hoặc hồng tươi, có độ đàn hồi khi ấn tay)\n\n- 1 nhánh gừng nhỏ\n\n- 1 củ hành tím\n\n- 1 chút muối hạt\n\nb) Phần gia vị nêm nếm sau khi rang\n\n- 2 muỗng canh nước mắm\n\n- 2 muỗng canh nước hàng\n\n- 1 muỗng canh đường\n\n- 1 muỗng canh hành khô, băm nhỏ\n\n- 1 muỗng cà phê muối\n\n- 1 muỗng cà phê hạt nêm\n\n- 1/2 muỗng cà phê hạt tiêu\n\n- 2-3 cây hành lá, rửa sạch, cắt đoạn ngắn\n\n- Thêm tương ớt hoặc ớt (tùy chọn, nếu bạn thích ăn cay)\n\n2. Cách làm:\n\na) Sơ chế và khử mùi thịt:\n\n- Thịt ba chỉ rửa sạch, thái miếng mỏng vừa ăn. Bạn có thể để da (bì) hoặc bỏ da tùy sở thích mỗi người. Nếu để da thì khi rang cần chú ý che lại để tránh bắn mỡ, nổ).\n\n- Cho thịt vào chần sơ với nồi nước sôi tầm 70-80 độ cùng chút hành, gừng, muối để loại bỏ tạp chất, khử mùi. Vớt ra rửa sạch, để ráo.\nb) Rang thịt lần 1 để tiết mỡ, xém cạnh:\n\n- Cho 1 thìa dầu ăn vào chảo đun nóng, lắc đều các bề mặt chảo (mục đích để thịt khi rang không bị cháy).\n\n- Cho thịt vào rang, đảo đều cho tới khi chảy bớt mỡ và các bề mặt thịt xém cạnh. Lưu ý nếu để da thì dễ bị nổ, văng dầu, bạn cần đậy vung hoặc đứng xa chút.\n\n- Chắt bớt mỡ trong chảo ra, hạ nhỏ lửa.\n\nc) Rang thịt lần 2, nêm nếm gia vị vừa ăn:\n\n- Khi thịt đã xém cạnh, bạn thêm 2 muỗng canh nước mắm, 2 muỗng canh nước hàng, 1 muỗng canh đường, 1 muỗng cà phê muối vào đảo đều cho thịt ngấm gia vị.\n\n- Sau đó, cho thêm hành khô vào đảo đều. Đun nhỏ lửa cho tới khi sệt lại thì thêm hạt nêm, hành lá cắt khúc vào đảo đều. Nêm nếm lại gia vị theo khẩu vị. Tắt bếp.\n\nd) Hoàn thành và thưởng thức: Múc thịt ba chỉ rang cháy cạnh ra đĩa, rắc hạt tiêu, thêm ớt (nếu thích) và thưởng thức cùng cơm nóng rất ngon.\n\ne) Chú ý:\n\n- Thịt thái miếng mỏng vừa, không nên dầy quá sẽ khó tiết mỡ, làm thịt lâu cháy cạnh.\n\n- Không ướp bất cứ gia vị nào trước vì nếu ướp khi rang thịt sẽ khó cháy cạnh mà gia vị đã bị cháy.\n\n- Hành củ băm nhỏ và hành lá cho vào khi sắp hoàn thành dậy lên mùi thơm và tránh bị cháy khi rang lâu.\n\n",
  "image": "https://i1-giadinh.vnecdn.net/2021/03/12/thit1-1615518611-4349-1615518922.jpg?w=300&h=180&q=100&dpr=1&fit=crop&s=qTHEc46057n6E2Hvt_i9Hg",
  "imagedetail": "https://i1-giadinh.vnecdn.net/2021/03/12/thit-1-3863-1615518922.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=hFtzq9b_8BwNGBqdy97iVw",
  "category": "life",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5d87c9b45037f0ee1cc5"
  },
  "idComment": [],
  "title": "Bà cụ Covid-19 nặng hơn 'bệnh nhân phi công' hồi phục kỳ diệu",
  "introduceImg": "Bà cụ từ Mỹ về Việt Nam ngày 13/1, người nhà ở Mỹ mắc Covid-19. Ngày 14/1, bà dương tính với nCoV.",
  "content": "\"Bệnh nhân 1536\", 79 tuổi, đang điều trị tại Bệnh viện Phổi Đà Nẵng đã dừng can thiệp ECMO được 18 ngày, phổi thông khí khá tốt, được bác sĩ đánh giá \"hồi phục kỳ diệu\".\n\nNgày 14/3, bác sĩ Lê Thành Phúc, Giám đốc Bệnh viện Phổi Đà Nẵng, cho biết cụ bà này đã \"tiến triển kỳ diệu\", bởi có những lúc tưởng chừng không qua khỏi và được đánh giá nặng hơn \"bệnh nhân 91\" (phi công Anh) là ca nặng nhất vào năm ngoái. Bà đã dừng can thiệp ECMO (tim phổi nhân tạo) 18 ngày, tự thở qua ống canuyn, tỉnh táo.\n\nSau khi kết thúc ECMO, phổi thông khí khá tốt, ôxy máu luôn đảm bảo. Dấu hiệu suy gan đã cải thiện, các tạng khác đang cơ bản tiến triển tốt. Tuy nhiên, bệnh nhân vẫn còn suy thận.\n\n\"Bệnh nhân thoát nguy kịch và sống được\", bác sĩ Phúc nói.\n\nĐến nay, bệnh nhân đã 6 lần liên tục xét nghiệm âm tính với nCoV, lần gần nhất là ngày 11/3. Bệnh nhân đang tiếp tục được duy trì thuốc hỗ trợ nâng đỡ các cơ quan, tiếp tục lọc máu do thận còn suy chưa làm việc.\n\nBà cụ từ Mỹ về Việt Nam ngày 13/1, người nhà ở Mỹ mắc Covid-19. Ngày 14/1, bà dương tính với nCoV, trở thành \"bệnh nhân 1536\", được chuyển đến Bệnh viện Phổi Đà Nẵng điều trị. Bà có tiền sử đái tháo đường type 2, tăng huyết áp 10 năm.\n\nBa ngày sau vào viện, bệnh nhân khó thở nhẹ, người mệt, ăn uống kém. Ngày 19/1, bà hơi khó thở, chụp X-quang phổi có dấu hiệu mờ. Ngày 20/1, Sở Y tế Đà Nẵng đã điều động 2 bác sĩ chuyên ngành hồi sức tích cực từ Bệnh viện Đà Nẵng sang Bệnh viện Phổi Đà Nẵng hỗ trợ điều trị. Tiếp đó, 4 điều dưỡng có chuyên môn hồi sức tích cực cũng được điều động sang hỗ trợ.\n\n\"Cứ 14 ngày chúng tôi lại có một kíp y bác sĩ gồm 18 người vào điều trị, phục vụ bệnh nhân. Liên tục đến nay có khoảng hơn 60 người đã điều trị, hỗ trợ chăm sóc, phục vụ cụ bà này\", bác sĩ Phúc nói.\n\nĐến nay, bệnh nhân nặng này đã được hội chẩn quốc gia 7 lần. Quá trình điều trị hơn hai tháng, cụ bà có thời điểm tiến triển tốt hơn nhưng rồi lại rơi vào diễn biến xấu, đông đặc hai đáy phổi, phù nhẹ toàn thân. Bệnh nhân được chẩn đoán viêm phổi nặng do nCoV trên bệnh nền tăng huyết áp, đái tháo đường type 2, suy tim; biến chứng rối loạn nhịp, rối loạn đông máu.\n\nTheo đánh giá của Hội đồng chuyên môn, bệnh nhân đã được áp dụng tất cả các biện pháp điều trị tích cực nhất, có những lúc, bệnh nhân tưởng chừng không qua khỏi, tiên lượng tử vong rất cao. Hội chẩn quốc gia đánh giá cụ bà còn nặng hơn cả bệnh nhân phi công Anh (bệnh nhân 91) trong giai đoạn trước.\n\nTuy nhiên, với nỗ lực cứu chữa, quyết tâm không buông xuôi, các bác sĩ đã giúp bệnh nhân hồi phục kỳ diệu.\n\n\"Bệnh nhân đã nhiều lần âm tính nCoV, dự kiến tuần sau sẽ được công bố khỏi bệnh. Hiện người nhà mong muốn được chuyển cụ bà về TP HCM. Chúng tôi sẽ xin ý kiến lãnh đạo Sở Y tế và Bộ Y tế về vấn đề này, bởi sức khỏe, sự an toàn của bệnh nhân là trên hết\", bác sĩ Phúc nói.\n\nHiện, cả nước có hơn 400 bệnh nhân Covid-19 đang điều trị tại các cơ sở y tế. Nơi có số lượng bệnh nhân nhiều nhất là Bệnh viện dã chiến số 2 tại trường Đại học Kỹ thuật Y tế Hải Dương với gần 190 bệnh nhân, Cơ sở 2 Bệnh viện Đa khoa tỉnh Hải Dương điều trị gần 100 bệnh nhân.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/14/PHAM0563JPG-1615703125-9062-1615703161.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=cY-1cX9LzTYRqEQ0U2Ak4A",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/14/PHAM0563JPG-1615703125-9062-1615703161.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=cY-1cX9LzTYRqEQ0U2Ak4A",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5dd0c9b45037f0ee1cc6"
  },
  "idComment": [],
  "title": "Điều tra nguyên nhân 12 người phản ứng nặng sau tiêm vacicne Covid-19",
  "introduceImg": "Bộ cũng đề nghị các địa phương họp Hội đồng tư vấn chuyên môn đánh giá nguyên nhân tai biến sau tiêm chủng.",
  "content": "Cục Y tế dự phòng, Bộ Y tế hôm nay yêu cầu TP HCM, Hải Phòng và Gia Lai điều tra, đánh giá, kết luận nguyên nhân các trường hợp tai biến nặng sau tiêm vaccine Covid-19.\n\nBộ cũng đề nghị các địa phương họp Hội đồng tư vấn chuyên môn đánh giá nguyên nhân tai biến sau tiêm chủng.\n\nChiều 12/3, báo cáo Thường trực Ban Chỉ đạo quốc gia phòng chống Covid-19, giáo sư Đặng Đức Anh, Viện trưởng Vệ sinh dịch tễ Trung ương, cho biết trong số gần 1.600 người được tiêm vaccine Covid-19 tính từ ngày 8 đến 11/3, có 410 người phản ứng thông thường, chiếm 26%. 11 trường hợp xuất hiện phản ứng sau tiêm ở mức độ 2-3 như nổi mày đay, ngứa, phù mạch tại chỗ tiêm, khó thở (người có tiền sử hen phế quản).\n\nTrong đó, điểm tiêm tại Bệnh viện Bệnh Nhiệt đới TP HCM có 6 người bị phản ứng, Trung tâm Kiểm soát bệnh tật Hải Phòng 4 người, Bệnh viện dã chiến Gia Lai một người... Tất cả các trường hợp phản ứng sau tiêm này đều được xử trí trong một ngày, sức khỏe ổn định.\n\nNgày 12/3, thêm 3.663 người được tiêm. Trong đó, Bệnh viện Hữu nghị Việt Tiệp cơ sở 2, Hải Phòng, ghi nhận một trường hợp phản ứng phản vệ độ 2. Trường hợp này xuất hiện triệu chứng 30 phút sau tiêm, đã được phát hiện và xử trí kịp thời, hiện tại đã ổn định sức khỏe.\n\nTổng cộng, sau 5 ngày triển khai tiêm vaccine, 12 người xuất hiện phản ứng phản vệ nặng.\n\nNhư vậy, tính từ ngày 8/3 đến nay, Việt Nam đã tiêm vaccine Covid-19 cho 5.248 người tại 12 tỉnh, thành phố. Những người được tiêm thuộc diện ưu tiên, bao gồm cán bộ, nhân viên y tế đang trực tiếp điều trị bệnh nhân Covid-19, nhân viên y tế thực hiện các nhiệm vụ như lấy mẫu bệnh phẩm, xét nghiệm, truy vết, thành viên tổ Covid-19 cộng đồng.\n\nTrong đó, Hải Dương đã tiêm 2.862 người, Hà Nội 163 người, Hưng Yên 138 người, Bắc Ninh, 312 người, Bắc Giang 319 người, Hải Phòng 147 người, TP HCM 704 người; Gia Lai 200 người; Long An 159 người; Đà Nẵng 117 người; Hòa Bình 32 người; Khánh Hòa 95 người.\n\nCác tỉnh còn lại trong kế hoạch tiêm đợt một đang tổ chức tập huấn, chuẩn bị triển khai.\n\nVaccine Covid-19 đang được tiêm cho nhóm ưu tiên tại Việt Nam do hãng dược AstraZeneca phối hợp Đại học Oxford, Anh, nghiên cứu phát triển, sản xuất. Lô đầu tiên gồm 117.600 liều về Việt Nam hôm 24/2. Dự kiến trong tháng 3, 4 khoảng hơn 5 triệu liều nữa được Việt Nam tiếp nhận thành nhiều đợt, từ nguồn viện trợ của Covax, UNICEF và hợp đồng mua thông qua Công ty Cổ phần vacxin Việt Nam (VNVC).\n\nVaccine của AstraZeneca đang được sử dụng ở hơn 50 quốc gia. Những ngày qua một số nước ngưng triển khai vaccine AstraZeneca do các ca phản ứng nghiêm trọng sau tiêm như đông máu, \"vì lý do thận trọng\" trong khi điều tra mối liên quan giữa vaccine và nguyên nhân phản ứng. Việt Nam chưa ghi nhận các trường hợp đông máu sau tiêm, nên vẫn tiếp tục triển khai.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/13/QUYN2399-1615605615-8289-1615605665.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=qnqpOGq-9M1C3t7VXdjrOw",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/13/QUYN2399-1615605615-8289-1615605665.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=qnqpOGq-9M1C3t7VXdjrOw",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5dd3c9b45037f0ee1cc7"
  },
  "idComment": [],
  "title": "Điều tra nguyên nhân 12 người phản ứng nặng sau tiêm vacicne Covid-19",
  "introduceImg": "Bộ cũng đề nghị các địa phương họp Hội đồng tư vấn chuyên môn đánh giá nguyên nhân tai biến sau tiêm chủng.",
  "content": "Cục Y tế dự phòng, Bộ Y tế hôm nay yêu cầu TP HCM, Hải Phòng và Gia Lai điều tra, đánh giá, kết luận nguyên nhân các trường hợp tai biến nặng sau tiêm vaccine Covid-19.\n\nBộ cũng đề nghị các địa phương họp Hội đồng tư vấn chuyên môn đánh giá nguyên nhân tai biến sau tiêm chủng.\n\nChiều 12/3, báo cáo Thường trực Ban Chỉ đạo quốc gia phòng chống Covid-19, giáo sư Đặng Đức Anh, Viện trưởng Vệ sinh dịch tễ Trung ương, cho biết trong số gần 1.600 người được tiêm vaccine Covid-19 tính từ ngày 8 đến 11/3, có 410 người phản ứng thông thường, chiếm 26%. 11 trường hợp xuất hiện phản ứng sau tiêm ở mức độ 2-3 như nổi mày đay, ngứa, phù mạch tại chỗ tiêm, khó thở (người có tiền sử hen phế quản).\n\nTrong đó, điểm tiêm tại Bệnh viện Bệnh Nhiệt đới TP HCM có 6 người bị phản ứng, Trung tâm Kiểm soát bệnh tật Hải Phòng 4 người, Bệnh viện dã chiến Gia Lai một người... Tất cả các trường hợp phản ứng sau tiêm này đều được xử trí trong một ngày, sức khỏe ổn định.\n\nNgày 12/3, thêm 3.663 người được tiêm. Trong đó, Bệnh viện Hữu nghị Việt Tiệp cơ sở 2, Hải Phòng, ghi nhận một trường hợp phản ứng phản vệ độ 2. Trường hợp này xuất hiện triệu chứng 30 phút sau tiêm, đã được phát hiện và xử trí kịp thời, hiện tại đã ổn định sức khỏe.\n\nTổng cộng, sau 5 ngày triển khai tiêm vaccine, 12 người xuất hiện phản ứng phản vệ nặng.\n\nNhư vậy, tính từ ngày 8/3 đến nay, Việt Nam đã tiêm vaccine Covid-19 cho 5.248 người tại 12 tỉnh, thành phố. Những người được tiêm thuộc diện ưu tiên, bao gồm cán bộ, nhân viên y tế đang trực tiếp điều trị bệnh nhân Covid-19, nhân viên y tế thực hiện các nhiệm vụ như lấy mẫu bệnh phẩm, xét nghiệm, truy vết, thành viên tổ Covid-19 cộng đồng.\n\nTrong đó, Hải Dương đã tiêm 2.862 người, Hà Nội 163 người, Hưng Yên 138 người, Bắc Ninh, 312 người, Bắc Giang 319 người, Hải Phòng 147 người, TP HCM 704 người; Gia Lai 200 người; Long An 159 người; Đà Nẵng 117 người; Hòa Bình 32 người; Khánh Hòa 95 người.\n\nCác tỉnh còn lại trong kế hoạch tiêm đợt một đang tổ chức tập huấn, chuẩn bị triển khai.\n\nVaccine Covid-19 đang được tiêm cho nhóm ưu tiên tại Việt Nam do hãng dược AstraZeneca phối hợp Đại học Oxford, Anh, nghiên cứu phát triển, sản xuất. Lô đầu tiên gồm 117.600 liều về Việt Nam hôm 24/2. Dự kiến trong tháng 3, 4 khoảng hơn 5 triệu liều nữa được Việt Nam tiếp nhận thành nhiều đợt, từ nguồn viện trợ của Covax, UNICEF và hợp đồng mua thông qua Công ty Cổ phần vacxin Việt Nam (VNVC).\n\nVaccine của AstraZeneca đang được sử dụng ở hơn 50 quốc gia. Những ngày qua một số nước ngưng triển khai vaccine AstraZeneca do các ca phản ứng nghiêm trọng sau tiêm như đông máu, \"vì lý do thận trọng\" trong khi điều tra mối liên quan giữa vaccine và nguyên nhân phản ứng. Việt Nam chưa ghi nhận các trường hợp đông máu sau tiêm, nên vẫn tiếp tục triển khai.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/13/QUYN2399-1615605615-8289-1615605665.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=qnqpOGq-9M1C3t7VXdjrOw",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/13/QUYN2399-1615605615-8289-1615605665.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=qnqpOGq-9M1C3t7VXdjrOw",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5e24c9b45037f0ee1cc8"
  },
  "idComment": [],
  "title": "Tốn trăm triệu đồng vì không tiêm ngừa uốn ván",
  "introduceImg": "Chẩn đoán bệnh của ông Hạnh khi đi khám tại bệnh viện ở Gia Lai. Ảnh do gia đình cung cấp.",
  "content": "Khi giẫm phải mảnh chén vỡ làm bị thương chân, ông Minh ở Kiên Giang, không chích ngừa vaccine uốn ván chỉ tốn 100.000 đồng, 10 ngày sau nhiễm trùng nặng.\n\nÔng Minh, 48 tuổi, mất một tháng rưỡi điều trị nhiễm trùng uốn ván, chi phí hơn 100 triệu đồng.\n\n\"Tôi không biết bệnh uốn ván nguy hiểm vậy, ngày thường đi làm mọi người hay bị thương nhưng có ai tiêm ngừa gì đâu\", người đàn ông nói, khi kết thúc điều trị.\n\nÔng Minh giẫm trúng mảnh chén vỡ khi đang lội ruộng. Vết thương chảy máu một lúc rồi ngưng nên ông không nghĩ đến tiêm ngừa uốn ván, như bao lần bị thương khác. 10 ngày sau, ông cứng hàm, há miệng khó khăn, khó thở, gồng cứng người \"như bị vọp bẻ\" (chuột rút).\n\nÔng nghĩ là mắc bệnh cơ xương khớp, đến bệnh viện địa phương khám, được chẩn đoán uốn ván và chuyển lên Bệnh viện Bệnh Nhiệt đới TP HCM. Ông phải thở máy, nằm trong khoa Hồi sức một tháng. Ông không có bảo hiểm y tế, các nhà hảo tâm giúp đỡ gia đình chi trả.\n\n\"Nếu biết tốn nhiều tiền còn nằm viện lâu, lại ảnh hưởng sức khỏe, thì tôi đã chích ngừa từ đầu\", ông Minh nói.\n\nKhông chủ quan như ông Minh, nhưng ông Hạnh, 56 tuổi, ở thị trấn Phú Túc, huyện Krông Pa, Gia Lai, cũng mắc uốn ván. Ba tuần trước, ông bị cây tre đâm chảy máu trong lúc làm giàn trồng mướp. Vết thương hơi sưng. Sau khi sát trùng với cồn iốt, ông vào bệnh viện huyện khám trong đêm vì lo ngại uốn ván.\n\nBác sĩ chẩn đoán phần cơ gân sưng to, ông cần hạn chế vận động, sát trùng, băng bó vết thương, không chụp phim. \"Bác sĩ tư vấn không cần tiêm ngừa uốn ván, chỉ cần uống kháng sinh, thuốc chống viêm\", người nhà ông Hạnh kể. Hai ngày sau, tay vẫn sưng to, ông quay trở lại bệnh viện chụp phim, bác sĩ tư vấn \"vết thương không vấn đề\", do chạm vào gân nên sưng.\n\nTám ngày từ khi bị thương, ông cứng hàm, nuốt khó, tay ngày càng sưng to, rỉ dịch. Hôm sau, ông cứng vai, cứng xương sống, khó thở, thỉnh thoảng lên cơn co thắt, khó vận động nên đến một bệnh viện quân y tại TP Pleiku, cách nhà khoảng 150 km, khám.\n\nBác sĩ chụp phim, chẩn đoán đau khớp vai hai bên, cơn đau thắt ngực, cho thuốc uống. Về nhà, tình trạng diễn biến nặng hơn, tay co cứng, vai và lưng co cứng, không thể ngồi và đi đứng bình thường, nuốt khó, khó thở nhiều, đổ mồ hôi, sốt nhẹ nên ông tự đến TP HCM đêm 1/3.\nBác sĩ Bệnh viện Bệnh Nhiệt đới TP HCM chẩn đoán ông Hạnh mắc uốn ván, có cơn co thắt, phải mở khí quản, hỗ trợ hô hấp bằng máy thở ngay khi nhập viện. Ông được sử dụng thuốc an thần, giãn cơ, chăm sóc tích cực, kiểm soát cơn gồng và biến chứng.\n\n\"Dự kiến bệnh nhân điều trị khoảng 1-2 tháng, như những trường hợp khác\", bác sĩ điều trị nói.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/11/be-nh-nha-n-uo-n-va-n-16154673-3183-8310-1615467847.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=VDtn7lSLczN9pCh3nltXJA",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/11/tri-uo-n-va-n-copy-1615467195-9277-1615467847.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ycYpv76jqAFVJpg4Vkriog",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5e26c9b45037f0ee1cc9"
  },
  "idComment": [],
  "title": "Tốn trăm triệu đồng vì không tiêm ngừa uốn ván",
  "introduceImg": "Chẩn đoán bệnh của ông Hạnh khi đi khám tại bệnh viện ở Gia Lai. Ảnh do gia đình cung cấp.",
  "content": "Khi giẫm phải mảnh chén vỡ làm bị thương chân, ông Minh ở Kiên Giang, không chích ngừa vaccine uốn ván chỉ tốn 100.000 đồng, 10 ngày sau nhiễm trùng nặng.\n\nÔng Minh, 48 tuổi, mất một tháng rưỡi điều trị nhiễm trùng uốn ván, chi phí hơn 100 triệu đồng.\n\n\"Tôi không biết bệnh uốn ván nguy hiểm vậy, ngày thường đi làm mọi người hay bị thương nhưng có ai tiêm ngừa gì đâu\", người đàn ông nói, khi kết thúc điều trị.\n\nÔng Minh giẫm trúng mảnh chén vỡ khi đang lội ruộng. Vết thương chảy máu một lúc rồi ngưng nên ông không nghĩ đến tiêm ngừa uốn ván, như bao lần bị thương khác. 10 ngày sau, ông cứng hàm, há miệng khó khăn, khó thở, gồng cứng người \"như bị vọp bẻ\" (chuột rút).\n\nÔng nghĩ là mắc bệnh cơ xương khớp, đến bệnh viện địa phương khám, được chẩn đoán uốn ván và chuyển lên Bệnh viện Bệnh Nhiệt đới TP HCM. Ông phải thở máy, nằm trong khoa Hồi sức một tháng. Ông không có bảo hiểm y tế, các nhà hảo tâm giúp đỡ gia đình chi trả.\n\n\"Nếu biết tốn nhiều tiền còn nằm viện lâu, lại ảnh hưởng sức khỏe, thì tôi đã chích ngừa từ đầu\", ông Minh nói.\n\nKhông chủ quan như ông Minh, nhưng ông Hạnh, 56 tuổi, ở thị trấn Phú Túc, huyện Krông Pa, Gia Lai, cũng mắc uốn ván. Ba tuần trước, ông bị cây tre đâm chảy máu trong lúc làm giàn trồng mướp. Vết thương hơi sưng. Sau khi sát trùng với cồn iốt, ông vào bệnh viện huyện khám trong đêm vì lo ngại uốn ván.\n\nBác sĩ chẩn đoán phần cơ gân sưng to, ông cần hạn chế vận động, sát trùng, băng bó vết thương, không chụp phim. \"Bác sĩ tư vấn không cần tiêm ngừa uốn ván, chỉ cần uống kháng sinh, thuốc chống viêm\", người nhà ông Hạnh kể. Hai ngày sau, tay vẫn sưng to, ông quay trở lại bệnh viện chụp phim, bác sĩ tư vấn \"vết thương không vấn đề\", do chạm vào gân nên sưng.\n\nTám ngày từ khi bị thương, ông cứng hàm, nuốt khó, tay ngày càng sưng to, rỉ dịch. Hôm sau, ông cứng vai, cứng xương sống, khó thở, thỉnh thoảng lên cơn co thắt, khó vận động nên đến một bệnh viện quân y tại TP Pleiku, cách nhà khoảng 150 km, khám.\n\nBác sĩ chụp phim, chẩn đoán đau khớp vai hai bên, cơn đau thắt ngực, cho thuốc uống. Về nhà, tình trạng diễn biến nặng hơn, tay co cứng, vai và lưng co cứng, không thể ngồi và đi đứng bình thường, nuốt khó, khó thở nhiều, đổ mồ hôi, sốt nhẹ nên ông tự đến TP HCM đêm 1/3.\nBác sĩ Bệnh viện Bệnh Nhiệt đới TP HCM chẩn đoán ông Hạnh mắc uốn ván, có cơn co thắt, phải mở khí quản, hỗ trợ hô hấp bằng máy thở ngay khi nhập viện. Ông được sử dụng thuốc an thần, giãn cơ, chăm sóc tích cực, kiểm soát cơn gồng và biến chứng.\n\n\"Dự kiến bệnh nhân điều trị khoảng 1-2 tháng, như những trường hợp khác\", bác sĩ điều trị nói.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/11/be-nh-nha-n-uo-n-va-n-16154673-3183-8310-1615467847.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=VDtn7lSLczN9pCh3nltXJA",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/11/tri-uo-n-va-n-copy-1615467195-9277-1615467847.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=ycYpv76jqAFVJpg4Vkriog",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5e9bc9b45037f0ee1cca"
  },
  "idComment": [],
  "title": "Tác hại khi bỏ bữa sáng",
  "introduceImg": "Xôi là một trong những món nên ăn buổi sáng để nạp năng lượng. Ảnh:Viet Nguyen.",
  "content": "Bỏ ăn sáng khiến cơ thể không được cung cấp năng lượng cho ngày dài, dễ gây tụt huyết áp, viêm loét dạ dày, ảnh hưởng hiệu suất công việc...\n\nBác sĩ Nguyễn Trọng Hưng, Trưởng Khoa Khám Tư vấn Dinh dưỡng người lớn, Viện Dinh dưỡng Quốc gia, cho biết trong suy nghĩ của nhiều người, bữa sáng chỉ là bữa ăn phụ nên thường xuyên bỏ qua. Điều này gây ảnh hưởng nghiêm trọng cho cơ thể.\n\nVề nguyên lý, sau khi kết thúc bữa tối, qua một đêm đến 6 giờ sáng hôm sau là khoảng 10-12 tiếng dạ dày \"trống rỗng\", chưa kể phải chuẩn bị năng lượng cho cả một ngày làm việc mới. Vì vậy, sau thời gian này cơ thể cần bổ sung năng lượng. \"Ăn sáng rất cần thiết\", bác sĩ nhấn mạnh.\n\nNhiều nghiên cứu cho thấy, những người ăn sáng có xu hướng khỏe mạnh hơn, ít có khả năng thừa cân, béo phì và ít có nguy cơ mắc một số bệnh mạn tính hơn những người không có thói quen này.\n\nBác sĩ phân tích, không ăn sáng làm cơ thể bạn không có nguồn cung năng lượng. Cơ thể phải huy động một lượng đường và protein được dự trữ và sẵn sàng cho mọi hoạt động, làm cho bề mặt của da khô, mất dinh dưỡng. Vì thế có thể xuất hiện các nếp nhăn ở mắt và mặt, làm tăng quá trình lão hóa ở người nhịn ăn sáng.\n\nBỏ bữa sáng sẽ gây cảm giác đói cồn cào, tụt huyết áp, người nôn nao, lâu dài sẽ gây những tổn thương nghiêm trọng cho hệ tiêu hóa như đau dạ dày. Dạ dày luôn co bóp, dịch vị thì tiết ra nhưng lại không có gì để tiêu hóa, lâu dần sẽ viêm loét dạ dày, dẫn tới suy giảm hệ miễn dịch của cơ thể. Việc đói bụng cũng khiến bạn không thể tập trung, ảnh hưởng tới hiệu suất công việc.\n\nNhiều nghiên cứu chỉ ra rằng bỏ bữa có thể ảnh hưởng đến nhịp sinh học của cơ thể. Nhịp sinh học bị gián đoạn dẫn đến bệnh đái tháo đường và tăng huyết áp, làm tăng nguy cơ mắc bệnh tim mạch.\n\nNgoài ra, bỏ qua bữa sáng sẽ dẫn tới tình trạng buổi trưa và tối sẽ ăn nhiều để bổ sung năng lượng. Trong khi đó, vào buổi tối, hoạt động không nhiều, thức ăn sẽ không kịp để tiêu hóa hết, nó làm cho nhiệt lượng cơ thể bạn ngày càng tăng, lượng mỡ tích tụ ngày càng nhiều. Đây chính là nguyên nhân dẫn tới tình trạng thừa cân - béo phì.\n\nBác sĩ cho biết, bún, phở, xôi, bánh mì... là những món nên ăn vào buổi sáng để nạp năng lượng. Một gói xôi xéo có chứa chất đạm (protein), chất béo (lipid), và chứa khá nhiều năng lượng từ tinh bột (glucid). Bún có nhiều chất dinh dưỡng hơn, có thể cung cấp nhiểu protein hơn. Có thể ăn bún cá, bún gà, phở các loại, xôi thịt, xôi trứng... để bổ sung năng lượng, lựa chọn cho bữa sáng. Nhìn chung về chất lượng, ăn một bát bún, phở sẽ cân đối hơn so với ăn một gói xôi.\n\nMột số món ăn buổi sáng tốt cho sức khỏe như sau:\n\nTrứng\n\nĂn trứng buổi sáng không chỉ tăng cảm giác no lâu, giảm lượng calo vào bữa ăn tiếp theo, mà còn giúp duy trì lượng đường và insulin trong máu ổn định. Trứng tăng cholesterol tốt và cải thiện độ nhạy insulin. Ngoài ra, lòng đỏ trứng có chứa lutein và zeaxanthin, là những chất chống oxy hóa, giúp ngăn ngừa các rối loạn về mắt như đục thủy tinh thể và thoái hóa điểm vàng. Trứng cũng là một trong những nguồn choline tốt nhất - chất dinh dưỡng rất quan trọng đối với sức khỏe của não và gan.\n\nBạn có thể luộc, chiên, xào, ốp la... ăn vào buổi sáng. Tuy nhiên, chỉ nên ăn khoảng 2-4 quả một tuần, nên tham vấn chuyên gia dinh dưỡng để biết tình trạng dinh dưỡng và bệnh lý của từng người.\n\nYến mạch\n\nYến mạch chính là một loại ngũ cốc nguyên hạt được trồng chủ yếu tại châu Âu, nhiều nhất tại khu vực Bắc Mỹ. Cũng giống như gạo lứt, yến mạch cũng là nguồn cung cấp chất xơ tốt, đặc biệt là beta glucan và rất giàu các vitamin, khoáng chất. Lợi ích của việc ăn bột yến mạch bao gồm giảm nguy cơ bệnh tim mạch, huyết áp cao\n\nTrong 35 g bột yến mạch nấu chín chỉ chứa khoảng 6 g protein, điều này không đáp ứng được yêu cầu protein cho bữa sáng. Để tăng hàm lượng protein trong bữa sáng với bột yến mạch, bạn có thể ăn kết hợp yến mạch với sữa thay vì nước, thêm trứng hoặc phô mai.\n\nPhô mai\n\nPhô mai có hàm lượng protein cao, làm tăng quá trình trao đổi chất, tạo cảm giác no. Phô mai cũng chứa đầy đủ chất béo như axit linoleic liên hợp (Conjugated Linoleic Acid - CLA) có thể hỗ trợ quá trình giảm cân. Nên ăn kèm phô mai với các loại quả mọng, hạt lanh xay giúp bữa sáng đầy đủ chất béo, chất xơ, vitamin.\n\nTóm lại, khi ăn sáng, bạn hãy đảm bảo lựa chọn những thực phẩm chứa nhiều chất dinh dưỡng. Chọn thực phẩm tốt nhất để ăn vào buổi sáng có thể giúp kiềm chế cơn đói và khởi động quá trình trao đổi chất của cơ thể.\n\nBác sĩ khuyên nên kết hợp trái cây với trứng, phô mai trong bữa sáng. Trái cây chứa hàm lượng chất xơ và nước cao, đặc biệt, trái cây họ cam giàu vitamin C, tốt cho sức khỏe.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/12/xoi-trung-thit-kho-1162-158096-3423-8664-1615523140.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=w-ZmBYvrtp6sGlpT4UFGzA",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/12/xoi-trung-thit-kho-1162-158096-3423-1475-1615523140.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=uRJb6YF5InKHc8t_AzVQzA",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5ef7c9b45037f0ee1ccb"
  },
  "idComment": [],
  "title": "Chiêu 'nhỏ mà có võ' trong chiến lược tiêm chủng Mỹ",
  "introduceImg": "Mayank Amin đang chuẩn bị liều vaccine Covid-19 của Pfizer-BioNTech. Ảnh: Reuters.",
  "content": "MỸVaccine Covid-19 đến từng người dân, len vào từng ngõ ngách nhờ chiến lược phân phối qua hàng nghìn nhà thuốc tư nhân khắp nước Mỹ.\n\nGiờ đây, các cửa hàng dược phẩm có thể tham gia cung cấp vaccine Covid-19 bằng cách đăng ký với cơ quan y tế bang và chương trình phân phối vaccine Covid-19. Đây là một trong những chiến lược của chính quyền nhằm mở rộng tiêm chủng, thông qua hợp tác với 21 chuỗi cung cấp dược phẩm quốc gia và các nhà thuốc tư nhân.\n\nĐiều phối viên về Covid-19 của Tổng thống Biden, ông Jeff Zient, cho biết khi chương trình bắt đầu vào tháng 2, khoảng 6.500 nhà thuốc nhận được tổng cộng 1 triệu liều vaccine. Khi nguồn cung vaccine tăng lên, nhiều cơ sở đã đăng ký tham gia. Các nhà thuốc sẽ tiêm phòng miễn phí cho các nhóm ưu tiên theo quy định.\n\nChuỗi phân phối dược phẩm Good Neighbor với nhiều thành viên tham gia chương trình đã phân bổ 75.000 liều vaccine cho các nhà thuốc tại Kansas, Kentucky, Nebraska, Texas và Guam, theo Jennie Zilka, phó chủ tịch Good Neighbor.\n\nChương trình đem đến cho các cơ sở tư nhân cơ hội bứt phá trong một sân chơi nơi các chuỗi bán lẻ lớn chiếm ưu thế. Các dược sĩ đang được khách hàng, nhân viên tuyến đầu và cư dân viện dưỡng lão chào đón bằng những tràng vỗ tay và giọt nước mắt hạnh phúc.\n\nTiêm phòng cho người dân cần nhiều thời gian và nỗ lực. Tuy không phải trả tiền cho vaccine, các nhà thuốc còn phải lo những chi phí khác và chỉ có thể được hoàn tiền khi người đến tiêm có bảo hiểm. Mặc dù vậy, những đồng USD không phải mối quan tâm trước mắt của họ.\n\nAdam Bayer và vợ đang phân phối vaccine Covid-19 tại hiệu thuốc của họ ở Vernon, Texas. Cặp đôi phải làm việc với cường độ cao. Ban đầu, họ mất hơn một ngày để triển khai 100 liều đầu tiên. Không chỉ vậy, họ phải theo dõi người tiêm trong 15 phút đề phòng phản ứng phụ. Bayer trở thành nhà cung cấp vaccine vì anh muốn góp phần chiến đấu với đại dịch. Anh luôn chủ động tìm đến các khách hàng.\n\nBên cạnh tổ chức tiêm vaccine tại nhà thuốc, các dược sĩ cũng thành lập những điểm chủng ngừa đại trà. Họ có kinh nghiệm tiêm phòng cúm, viêm phổi, bệnh zona trong nhiều năm, song vẫn phải đào tạo bổ sung trước khi tham gia chiến dịch vaccine Covid-19. Những người này được học cách xử lý và bảo quản sản phẩm, đồng thời báo cáo với cơ quan y tế về người đến tiêm và loại vaccine được sử dụng.\n\nNhờ sự gắn bó và niềm tin từ cộng đồng, một số nhà thuốc địa phương có thể tiếp cận những người còn chần chừ chưa tiêm vaccine hoặc không nắm được thông tin, theo Jennifer Kates, giám đốc y tế toàn cầu và chính sách về HIV của Quỹ Kaiser. \"Những nhà thuốc đó là tiếng nói quan trọng được tin tưởng\", bà Kates cho biết.\n\nMayank Amin, chủ nhà thuốc Skippack ở Schwenksville, Pennsylvania, luôn bận rộn kể từ khi được phép cung cấp vaccine cho người dân trong vùng. Ngày 7/2, khi trận Super Bowl (siêu cúp Bóng bầu dục Mỹ) diễn ra, Amin mở một điểm tiêm vaccine Covid-19 tại sở cứu hỏa địa phương và đón hơn 1.000 người đến tiêm phòng dưới trời tuyết.\n\nTuy nhiên, không phải lúc nào anh cũng chờ mọi người đến tiêm. Vào một buổi sáng hồi cuối tháng 2, khoác trên mình bộ đồ siêu nhân, chàng dược sĩ lái xe qua những vùng ngoại ô lạnh giá để mang vaccine đến cho những ai không thể ra khỏi nhà. Anh Amin cũng tiếp nhận những cuộc hẹn tại nhà thuốc của mình hoặc đến tận nhà để chích ngừa cho phụ nữ mang thai hoặc trẻ em mắc bệnh nền.\n\nAmin chỉ có một nhân viên toàn thời gian và hai thực tập sinh. Anh cũng tiêu tốn nhiều sức lực vào công việc và gặp nhiều trở ngại như trục trặc trong chuỗi cung ứng. Tuy nhiên, hơn một chục tình nguyện viên bao gồm các thành viên trong gia đình đã san sẻ gánh nặng này với Amin. Họ giúp anh trả lời điện thoại, hướng dẫn những người không rành công nghệ đăng ký lịch tiêm qua mạng.\n\nKhoảng 3.000 người đã tiêm mũi vaccine Pfizer-BioNTech hoặc Moderna đầu tiên nhờ hiệu thuốc của Amin kể từ đầu tháng 2.\n\nAmin dành cả tuần ở nhà bố mẹ ở Lansdale và chỉ đoàn tụ với người vợ đang mang thai vào cuối tuần để giữ an toàn cho cô. Cặp đôi sẽ chào đón con đầu lòng vào tháng 5.",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/11/amin-jpg-1615457644-1894-1615458019.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=WGngS6Im20_bl_quwhGOTQ",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/11/amin-JPG-7093-1615458019.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=4U03l_TAHICElz2bizM1ug",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5f76c9b45037f0ee1ccc"
  },
  "idComment": [],
  "title": "Hơn 10.000 người đã tiêm vaccine Covid-19",
  "introduceImg": "Tiêm vaccine Covid-19 tại Bệnh viện Bệnh Nhiệt đới TP HCM. Ảnh: Hữu Khoa.",
  "content": "Ngày 13/3 thêm 4.793 người được tiêm an toàn vacicne phòng Covid-19, nâng tổng số người đã tiêm tại 12 tỉnh thành lên 10.041.\n\nCụ thể, tỉnh Hải Dương 6.287 người; Hà Nội 163 người; Hưng Yên 840 người; Bắc Ninh 312 người; Bắc Giang 823 người; Hải Phòng 205 người; TP HCM 774 người; Gia Lai 200 người; Long An 193 người; Đà Nẵng 117 người; Hòa Bình 32 người; Khánh Hòa 95 người.\n\nNgười được tiêm là cán bộ, nhân viên y tế đang trực tiếp điều trị bệnh nhân Covid-19, các nhân viên y tế thực hiện các nhiệm vụ như lấy mẫu bệnh phẩm, xét nghiệm, truy vết, thành viên các tổ Covid-19 cộng đồng.\n\nMột số cơ sở y tế tạm ngừng tiêm trong 2 ngày cuối tuần và tiếp tục triển khai vào đầu tuần tới khi trở lại làm việc.\n\nTỉnh Hải Dương đang ưu tiên tiêm tại 6 huyện gồm TP Hải Dương, Cẩm Giàng, Chí Linh, Nam Sách, Kinh Môn và Nam Thành, các huyện còn lại sẽ triển khai từ ngày 17/3.\n\nNgày 13/3 thêm 4.793 người được tiêm an toàn vacicne phòng Covid-19, nâng tổng số người đã tiêm tại 12 tỉnh thành lên 10.041.\n\nCụ thể, tỉnh Hải Dương 6.287 người; Hà Nội 163 người; Hưng Yên 840 người; Bắc Ninh 312 người; Bắc Giang 823 người; Hải Phòng 205 người; TP HCM 774 người; Gia Lai 200 người; Long An 193 người; Đà Nẵng 117 người; Hòa Bình 32 người; Khánh Hòa 95 người.\n\nNgười được tiêm là cán bộ, nhân viên y tế đang trực tiếp điều trị bệnh nhân Covid-19, các nhân viên y tế thực hiện các nhiệm vụ như lấy mẫu bệnh phẩm, xét nghiệm, truy vết, thành viên các tổ Covid-19 cộng đồng.\n\nMột số cơ sở y tế tạm ngừng tiêm trong 2 ngày cuối tuần và tiếp tục triển khai vào đầu tuần tới khi trở lại làm việc.\n\nTỉnh Hải Dương đang ưu tiên tiêm tại 6 huyện gồm TP Hải Dương, Cẩm Giàng, Chí Linh, Nam Sách, Kinh Môn và Nam Thành, các huyện còn lại sẽ triển khai từ ngày 17/3.\n\n",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/13/vaccine-huukhoa-1-1615654269-8194-1615654298.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=ljPGLCEeT7LsBuzQ1TBR9w",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/13/vaccine-huukhoa-1-1615654282-2889-1615654298.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qMlYzP8NFnEOWhdHdv9trA",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e5f78c9b45037f0ee1ccd"
  },
  "idComment": [],
  "title": "Hơn 10.000 người đã tiêm vaccine Covid-19",
  "introduceImg": "Tiêm vaccine Covid-19 tại Bệnh viện Bệnh Nhiệt đới TP HCM. Ảnh: Hữu Khoa.",
  "content": "Ngày 13/3 thêm 4.793 người được tiêm an toàn vacicne phòng Covid-19, nâng tổng số người đã tiêm tại 12 tỉnh thành lên 10.041.\n\nCụ thể, tỉnh Hải Dương 6.287 người; Hà Nội 163 người; Hưng Yên 840 người; Bắc Ninh 312 người; Bắc Giang 823 người; Hải Phòng 205 người; TP HCM 774 người; Gia Lai 200 người; Long An 193 người; Đà Nẵng 117 người; Hòa Bình 32 người; Khánh Hòa 95 người.\n\nNgười được tiêm là cán bộ, nhân viên y tế đang trực tiếp điều trị bệnh nhân Covid-19, các nhân viên y tế thực hiện các nhiệm vụ như lấy mẫu bệnh phẩm, xét nghiệm, truy vết, thành viên các tổ Covid-19 cộng đồng.\n\nMột số cơ sở y tế tạm ngừng tiêm trong 2 ngày cuối tuần và tiếp tục triển khai vào đầu tuần tới khi trở lại làm việc.\n\nTỉnh Hải Dương đang ưu tiên tiêm tại 6 huyện gồm TP Hải Dương, Cẩm Giàng, Chí Linh, Nam Sách, Kinh Môn và Nam Thành, các huyện còn lại sẽ triển khai từ ngày 17/3.\n\nNgày 13/3 thêm 4.793 người được tiêm an toàn vacicne phòng Covid-19, nâng tổng số người đã tiêm tại 12 tỉnh thành lên 10.041.\n\nCụ thể, tỉnh Hải Dương 6.287 người; Hà Nội 163 người; Hưng Yên 840 người; Bắc Ninh 312 người; Bắc Giang 823 người; Hải Phòng 205 người; TP HCM 774 người; Gia Lai 200 người; Long An 193 người; Đà Nẵng 117 người; Hòa Bình 32 người; Khánh Hòa 95 người.\n\nNgười được tiêm là cán bộ, nhân viên y tế đang trực tiếp điều trị bệnh nhân Covid-19, các nhân viên y tế thực hiện các nhiệm vụ như lấy mẫu bệnh phẩm, xét nghiệm, truy vết, thành viên các tổ Covid-19 cộng đồng.\n\nMột số cơ sở y tế tạm ngừng tiêm trong 2 ngày cuối tuần và tiếp tục triển khai vào đầu tuần tới khi trở lại làm việc.\n\nTỉnh Hải Dương đang ưu tiên tiêm tại 6 huyện gồm TP Hải Dương, Cẩm Giàng, Chí Linh, Nam Sách, Kinh Môn và Nam Thành, các huyện còn lại sẽ triển khai từ ngày 17/3.\n\n",
  "image": "https://i1-suckhoe.vnecdn.net/2021/03/13/vaccine-huukhoa-1-1615654269-8194-1615654298.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=ljPGLCEeT7LsBuzQ1TBR9w",
  "imagedetail": "https://i1-suckhoe.vnecdn.net/2021/03/13/vaccine-huukhoa-1-1615654282-2889-1615654298.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qMlYzP8NFnEOWhdHdv9trA",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e6027c9b45037f0ee1cce"
  },
  "idComment": [],
  "title": "Hai bệnh nhân Covid-19 xét nghiệm 7 lần dương tính",
  "introduceImg": "Hai bệnh nhân 2391 và 2392 ổn định, không có biểu hiện lâm sàng, xét nghiệm vẫn dương tính.",
  "content": "HẢI PHÒNGBa ca nhiễm liên quan điều dưỡng Bệnh viện Giao thông Vận tải, sau 19 ngày điều trị, một người kết quả âm tính, hai ca 2391, 2392 xét nghiệm lần 7 vẫn dương tính.\n\nNgày 13/3, theo Sở Y tế Hải Phòng, trong chuỗi lây nhiễm 2385, 2391 và 2392 ghi nhận ngày 22/2, đến nay bệnh nhân 2385 xét nghiệm lần 3 liên tiếp âm tính với nCoV, song vẫn chưa thể công bố khỏi Covid-19. Lý do là bệnh nhân nhiễm virus biến thể Anh, nguy cơ tái dương tính cao. Do đó, đại diện Sở Y tế cho biết đã cập nhật kết quả xét nghiệm của bệnh nhân này vào phần mềm quản lý ca nhiễm để Ban chỉ đạo Quốc gia làm thủ tục công bố khỏi Covid-19, song vẫn tiếp tục cách ly y tế tại Bệnh viện Hữu nghị Việt Tiệp cơ sở 2.\n\nHai bệnh nhân 2391 và 2392 ổn định, không có biểu hiện lâm sàng, xét nghiệm vẫn dương tính.\n\nĐây là 3 ca nhiễm liên quan nhau, ghi nhận gần đây nhất ở Hải Phòng, phá vỡ thành tích 26 ngày duy trì chỉ một ca nhiễm dù địa phương này nằm giữa hai vùng dịch lớn là Hải Dương và Quảng Ninh. Hai bệnh nhân 2385 và 2391 là điều dưỡng viên tại Bệnh viện Giao thông Vận tải Hải Phòng. Sau khi được ghi nhận dương tính, điều tra truy vết dịch tễ cho thấy 2385 đã về quê ở huyện Cẩm Giàng, Hải Dương, là vùng dịch lớn, mà không khai báo trung thực. 2385 đã lây nhiễm cho nữ đồng nghiệp là 2391, sau đó nữ điều dưỡng lây nhiễm cho em gái là 2392.\n\nTrong đợt dịch lần này, Hải Phòng ghi nhận tổng cộng 4 ca Covid-19; 433 người cách ly tập trung, 664 chuyên gia cách ly tại các khách sạn, 204 người cách ly tại nhà hoặc nơi lưu trú.\n\nThành phố Hải Phòng triển khai tiêm vaccine Covid-19 tại Bệnh viện Hữu nghị Việt Tiệp cơ sở 2 từ ngày 11/3. Đến chiều 13/3, đã có 205 người được tiêm vaccine. Dự kiến, đợt một thành phố tiêm vaccine Covid-19 cho 3.515 người, trong đó ưu tiên những người làm việc ở tuyến đầu chống dịch, người làm việc tại các cơ sở có nguy cơ cao lây nhiễm...\nHẢI PHÒNGBa ca nhiễm liên quan điều dưỡng Bệnh viện Giao thông Vận tải, sau 19 ngày điều trị, một người kết quả âm tính, hai ca 2391, 2392 xét nghiệm lần 7 vẫn dương tính.\n\nNgày 13/3, theo Sở Y tế Hải Phòng, trong chuỗi lây nhiễm 2385, 2391 và 2392 ghi nhận ngày 22/2, đến nay bệnh nhân 2385 xét nghiệm lần 3 liên tiếp âm tính với nCoV, song vẫn chưa thể công bố khỏi Covid-19. Lý do là bệnh nhân nhiễm virus biến thể Anh, nguy cơ tái dương tính cao. Do đó, đại diện Sở Y tế cho biết đã cập nhật kết quả xét nghiệm của bệnh nhân này vào phần mềm quản lý ca nhiễm để Ban chỉ đạo Quốc gia làm thủ tục công bố khỏi Covid-19, song vẫn tiếp tục cách ly y tế tại Bệnh viện Hữu nghị Việt Tiệp cơ sở 2.\n\nHai bệnh nhân 2391 và 2392 ổn định, không có biểu hiện lâm sàng, xét nghiệm vẫn dương tính.\n\nĐây là 3 ca nhiễm liên quan nhau, ghi nhận gần đây nhất ở Hải Phòng, phá vỡ thành tích 26 ngày duy trì chỉ một ca nhiễm dù địa phương này nằm giữa hai vùng dịch lớn là Hải Dương và Quảng Ninh. Hai bệnh nhân 2385 và 2391 là điều dưỡng viên tại Bệnh viện Giao thông Vận tải Hải Phòng. Sau khi được ghi nhận dương tính, điều tra truy vết dịch tễ cho thấy 2385 đã về quê ở huyện Cẩm Giàng, Hải Dương, là vùng dịch lớn, mà không khai báo trung thực. 2385 đã lây nhiễm cho nữ đồng nghiệp là 2391, sau đó nữ điều dưỡng lây nhiễm cho em gái là 2392.\n\nTrong đợt dịch lần này, Hải Phòng ghi nhận tổng cộng 4 ca Covid-19; 433 người cách ly tập trung, 664 chuyên gia cách ly tại các khách sạn, 204 người cách ly tại nhà hoặc nơi lưu trú.\n\nThành phố Hải Phòng triển khai tiêm vaccine Covid-19 tại Bệnh viện Hữu nghị Việt Tiệp cơ sở 2 từ ngày 11/3. Đến chiều 13/3, đã có 205 người được tiêm vaccine. Dự kiến, đợt một thành phố tiêm vaccine Covid-19 cho 3.515 người, trong đó ưu tiên những người làm việc ở tuyến đầu chống dịch, người làm việc tại các cơ sở có nguy cơ cao lây nhiễm...",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/timvcxin-1615646313-1859-1615646399.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=7ggWrJ6-v38kRgSEEwx1ZQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/timvcxin-1615646313-1859-1615646399.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=7ggWrJ6-v38kRgSEEwx1ZQ",
  "category": "heath",
  "__v": 0
},{
  "_id": {
    "$oid": "604e60cfc9b45037f0ee1ccf"
  },
  "idComment": [],
  "title": "Trường học cần cấp bách dạy nữ công gia chánh",
  "introduceImg": "Chủ tịch UBND tỉnh Thừa Thiên Huế Phan Ngọc Thọ. Ảnh: Võ Thạnh.",
  "content": "Ngày 14/3, ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên Huế, trả lời VnExpress về kế hoạch đưa môn nữ công gia chánh trở lại trường học.\n\n- Thưa ông, tại sao tỉnh lại thí điểm dạy môn nữ công gia chánh cho học sinh trường THPT Hai Bà Trưng từ năm học 2021-2022?\n\n- Trong đổi mới giáo dục, tôi quan tâm đến việc đào tạo kỹ năng sống, định hướng nghề nghiệp cho học sinh. Hiện nay, việc giáo dục nghề nghiệp, kỹ năng sống có phần nào đó mờ nhạt, ít được quan tâm. Nhiều học sinh khi bước vào tuổi trưởng thành bị hạn chế kiến thức, ảnh hưởng đến cuộc sống. Vì thế, tôi đã chỉ đạo Sở Giáo dục và Đào tạo, trường THPT Hai Bà Trưng rà soát chương trình dạy nghề, nâng cao các kỹ năng cho học sinh.\n\nMột trong những vấn đề tôi đặt ra là phải dạy những kỹ năng bình thường nhất trong cuộc sống mà các trường ở Huế từng dạy, đó là nấu ăn, làm quà tặng, thiệp chúc Tết... Học ăn, học nói, học gói, học mở cũng là một trong những kỹ năng quan trọng mà mỗi học sinh cần phải có trong cuộc sống bình thường. Đưa môn học nữ công gia chánh trở lại trường học là việc làm cấp bách. Phương châm là vừa học, vừa chơi, vừa trải nghiệm, tạo hứng thú cho các em.\n- Trước khi quyết định thí điểm môn này, tỉnh đã khảo sát học sinh, phụ huynh, giáo viên thế nào?\n\n- Mấy hôm trước, tôi đã gặp mặt cựu học sinh trường Đồng Khánh, giáo viên trường THPT Hai Bà Trưng. Trường THPT Hai Bà Trưng tiền thân là trường Đồng Khánh, có thế mạnh về đào tạo nữ công gia chánh. Tại cuộc gặp mặt, nhiều cựu học sinh trường Đồng Khánh và giáo viên trường THPT Hai Bà Trưng rất tán thành phục hồi môn học này. Nhiều người cho rằng môn học sẽ được học sinh yêu thích bởi tập trung vào kỹ năng chế biến các món ăn truyền thống của Huế.\n\nVới một ngôi trường giàu truyền thống như THPT Hai Bà Trưng, tôi tin việc thí điểm, phục hồi môn học nữ công gia chánh sẽ thành công. Từ đó, môn học này sẽ được nhân rộng ra các ngôi trường khác trên toàn tỉnh. Môn học cũng không quá xa lạ với các trường học ở Thừa Thiên Huế bởi từng được dạy.\n\n- Vì sao chỉ dạy nữ công gia chánh cho nữ mà không dạy cho cả nam?\n\n- Nữ công gia chánh chỉ là một thuật ngữ để bao quát các kỹ năng sống. Ngoài việc tập trung dạy nấu ăn cho học sinh, giáo viên cũng sẽ dạy văn hóa ứng xử, tác phong của con người Huế từ tiếng dạ, tiếng thưa đến cách ăn mặc, đi đứng, giao tiếp với bạn bè, thầy cô, gia đình và cộng đồng. Thông qua các món ăn được dạy, các em sẽ hiểu hơn về văn hóa ẩm thực Huế, con người Huế.\n\nMột số người hiểu nhầm nữ công gia chánh chỉ là môn học dành cho nữ sinh mà không dành cho nam sinh. Đã là đào tạo nghề thì không kể nam nữ. Trên thế giới hiện nay, nhiều đầu bếp nổi tiếng là nam không phải là nữ. Việc học nấu ăn, nâng cao kỹ năng sống là dành cho mọi giới.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/14/ong-tho-9007-1615693268.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=lao7nh33WPeGQlDZ9HMrsQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/14/ong-tho-9007-1615693268.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=SAn5et51xzQBAy0_EUfvUA",
  "category": "education",
  "__v": 0
},{
  "_id": {
    "$oid": "604e617ac9b45037f0ee1cd0"
  },
  "idComment": [],
  "title": "Trường cao đẳng lạm thu 20 tỷ đồng, bốn cán bộ bị kỷ luật",
  "introduceImg": "Trường Cao đẳng Y tế Khánh Hòa, nơi xảy ra sai phạm, nhiều cán bộ bị kỷ luật. Ảnh: Xuân Ngọc.",
  "content": "KHÁNH HÒANguyên hiệu trưởng trường Cao đẳng Y tế Khánh Hòa cùng 3 cán bộ khác bị kỷ luật do \"vi phạm tài chính và bổ nhiệm\" trong sai phạm lạm thu 20 tỷ đồng.\n\nNgày 13/3, Ủy ban Kiểm tra Tỉnh ủy Khánh Hòa cho biết đã thi hành kỷ luật bằng hình thức cảnh cáo đối với ông Trương Quang Thuận (nguyên Hiệu trưởng trường Cao đẳng Y tế Khánh Hòa) và Lê Đức Hiền (Trưởng phòng Kế hoạch - Tài chính).\n\nNgoài ra, ông Nguyễn Văn Đàm (nguyên Phó hiệu trưởng) và bà Bùi Thị Xuân Thái (Phó phòng Kế hoạch - Tài chính) bị kỷ luật bằng hình thức khiển trách.\n\nĐộng thái này được Ủy ban Kiểm tra Tỉnh ủy đưa ra khi xác định Đảng ủy trường Cao đẳng Y tế Khánh Hòa nhiệm kỳ 2015-2020 đã vi phạm quy chế làm việc của trường; thiếu kiểm tra, giám sát để xảy ra vi phạm trong công tác bổ nhiệm, điều động cán bộ; thiếu trách nhiệm, buông lỏng lãnh đạo, không kiểm tra, giám sát để xảy ra vi phạm tài chính.\n\nVi phạm của những cán bộ này được cho làm ảnh uy tín tập thể và bản thân phải bị xem xét, xử lý kỷ luật.\nTrong đó, ông Trương Quang Thuận bị cho là khi giữ cương vị Hiệu trưởng trường Cao đẳng Y tế Khánh Hòa (2016-2017) đã chỉ đạo thu học phí hệ ngoài công lập vượt quy định, thu các lệ phí của học sinh sinh viên không có trong quy định; chỉ đạo chi không đúng các khoản thanh toán đào tạo lại cho hợp đồng ngoài biên chế, thanh toán tiền lương và các khoản phụ cấp cho 84 giảng viên hợp đồng ngoài biên chế; vi phạm quy định về những điều đảng viên không được làm.\n\nÔng Lê Đức Hiền bị cho là có vi phạm Luật phòng chống tham nhũng năm 2005; Luật Kế toán năm 2015; Luật Ngân sách nhà nước năm 2015 và Quy định về những điều đảng viên không được làm. Riêng ông Nguyễn Văn Đàm bị cho là khi còn là Hiệu phó (2015-2020) đã vi phạm Quy chế làm việc của Đảng ủy trường...\n\nĐối với Bùi Thị Xuân Thái, Ủy ban Kiểm tra Tỉnh ủy xác định, khi giữ chức Phó phòng Kế hoạch - Tài chính đã vi phạm Luật Kế toán năm 2015 và vi phạm Quy định những điều đảng viên không được làm.\n\nVi phạm của ông Đàm và bà Thái được đánh giá \"ít nghiệm trong\".\n\nCác sai phạm tại trường Cao đẳng Y tế Khánh Hòa về thu các khoản lệ phí và lạm thu học phí được Thanh tra tỉnh kết luận hồi năm 2019. Riêng năm 2016-2018, trường lạm thu học phí hơn 18 tỷ đồng; thu các loại phí sai quy định hơn 1,46 tỷ đồng gồm lệ phí khám sức khỏe, học lại, thi lại, lệ phí tốt nghiệp và làm bằng tốt nghiệp.\n\nTrường này cũng bị cáo buộc đã trích thiếu cải cách tiền lương do đưa vào chi phí ngoài công lập hơn 4,7 tỷ đồng; chi phụ cấp ưu đãi ngành không đúng quy định gần một tỷ đồng.\n\nCơ quan thanh tra cho rằng, Hiệu trưởng Vũ Viết Sơn cùng Trưởng và Phó phòng Kế hoạch - Tài chính đã nhiều lần tạm ứng, chiếm dụng và rút tiền quỹ của trường để chi đối ngoại từ 2017 đến tháng 3/2019 là hơn 4,1 tỷ đồng. Trong đó, ông Sơn nhận hơn 2,3 tỷ đồng.\n\nThanh tra tỉnh nhận định, ông Sơn tạm ứng kéo dài từ năm 2017 là hành vi chiếm dụng tiền ngân sách. Ngoài ra, sai phạm của những cán bộ của trường nghiêm trọng, có dấu hiệu vi phạm pháp luật trong lĩnh vực tài chính, kế toán.\n\nHồi năm ngoái ông Vũ Viết Sơn đã bị cách chức.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/CaodangyteXuanNgoc1-1615633636-7195-1615633663.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=fyVt2-g8qeOvu9Vfve2s6A",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/Caodangyte-XuanNgoc-1-5748-1615633663.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1wuM5My-AZn_J4-vcxCJSA",
  "category": "education",
  "__v": 0
},{
  "_id": {
    "$oid": "604e61cfc9b45037f0ee1cd1"
  },
  "idComment": [],
  "title": "Trường học dạy phụ nữ chăn cừu",
  "introduceImg": "Pili Sebrango, người chăn nuôi gia súc sống tại tỉnh Cantabria, là một trong những giảng viên tại trường. Ảnh: SAAD.",
  "content": "TÂY BAN NHATrường học dành cho những phụ nữ chăn cừu ở tỉnh Cantabria đang chiêu sinh khóa đầu, học phí 12.000 Euro cho 9 tháng.\n\nThành lập đầu năm 2021, Trường học dành cho những người chăn cừu của thế kỷ 21\" là dự án được triển khai bởi Hiệp hội Ngăn ngừa tình trạng sụt giảm dân số Tây Ban Nha (SAAD). Mục tiêu của trường là cải thiện tình trạng di cư từ nông thôn đến thành phố, trong đó tỷ lệ phụ nữ chuyển đi đang nhiều hơn nam giới. Ngoài ra, do ngành nông nghiệp Tây Ban Nha chủ yếu do nam giới làm chủ nên trường học muốn tạo cơ hội cho phụ nữ.\n\nKhóa học chăn cừu dành riêng cho nữ giới, diễn ra trong 9 tháng với khoảng 500 giờ đào tạo trực tuyến. Mỗi tháng, học viên dành một ngày cuối tuần để thực hành chăn cừu trên những ngọn núi và thung lũng tại vùng Cantabria.\n\nThời gian biểu của trường được điều chỉnh để phù hợp với công việc nội trợ của các học viên. Ví dụ, phụ nữ có con có thể đưa con theo một số buổi học như dạy nuôi ong, sản xuất phomai, đào tạo du lịch.\nKhi trường mở cổng đăng ký, 265 người đã tham gia. Susana Pacheco, thành viên sáng lập trường cho biết số lượng người đăng ký chứng tỏ trường đang đáp ứng được nhu cầu của nhiều phụ nữ muốn kiếm sống bằng nghề chăn nuôi gia súc trong xã hội.\n\n\"Trường được xây dựng từ quan điểm để phục vụ phụ nữ. Chúng tôi giúp họ tạo ra sự cân bằng giữa công việc và cuộc sống, xây dựng mạng lưới hợp tác và hỗ trợ lẫn nhau\", bà Pacheco nói.\n\nHiện, ban quản lý trường chọn ra 30 người tham gia khóa học đầu tiên nhưng ngày khai giảng vẫn chưa được ấn định. Học viên sẽ được đào tạo về kỹ thuật nông nghiệp bền vững, công nghệ mới liên quan đến chăn nuôi với chi phí khoảng 12.000 Euro (330 triệu đồng) cho một khóa học.\nKhi trường mở cổng đăng ký, 265 người đã tham gia. Susana Pacheco, thành viên sáng lập trường cho biết số lượng người đăng ký chứng tỏ trường đang đáp ứng được nhu cầu của nhiều phụ nữ muốn kiếm sống bằng nghề chăn nuôi gia súc trong xã hội.\n\n\"Trường được xây dựng từ quan điểm để phục vụ phụ nữ. Chúng tôi giúp họ tạo ra sự cân bằng giữa công việc và cuộc sống, xây dựng mạng lưới hợp tác và hỗ trợ lẫn nhau\", bà Pacheco nói.\n\nHiện, ban quản lý trường chọn ra 30 người tham gia khóa học đầu tiên nhưng ngày khai giảng vẫn chưa được ấn định. Học viên sẽ được đào tạo về kỹ thuật nông nghiệp bền vững, công nghệ mới liên quan đến chăn nuôi với chi phí khoảng 12.000 Euro (330 triệu đồng) cho một khóa học.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/630-7315-1615610486.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=InKl02rfuPb7sqsKM4NJew",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/630-7315-1615610486.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=XSUNYznJPoyGZ1z4m4euZw",
  "category": "education",
  "__v": 0
},{
  "_id": {
    "$oid": "604e621dc9b45037f0ee1cd2"
  },
  "idComment": [],
  "title": "Học sinh Hà Nội bất ngờ khi phải thi Lịch sử vào lớp 10",
  "introduceImg": "Thí sinh dự thi lớp 10 ở Hà Nội năm 2020. Ảnh: Thanh Hằng.",
  "content": "Nhận được tin Lịch sử là môn thi thứ tư vào lớp 10 đầu giờ chiều 12/3, Bảo Hân phải đi tìm ngay văn bản có dấu đỏ vì \"không thể tin\".\n\nBảo Hân, học sinh lớp 9 một trường THCS ở quận Hà Đông, chia sẻ: \"Lần đầu tiên tổ chức thi 4 môn năm 2019, học sinh đã thi Lịch sử. Em và các bạn vì thế không ai nghĩ năm nay lại thi vào môn này\". Nữ sinh thậm chí đã gạch ngay tên môn Lịch sử ra khỏi những môn có thể được chọn khi Hà Nội công bố vẫn tổ chức thi bốn môn hồi giữa tháng 2.\n\nHọc thiên khoa học tự nhiên, ôn luyện môn Sinh để dự thi hệ chuyên, Hân từng cầu ước một là không phải thi môn thứ tư để có nhiều thời gian hơn tập trung cho ba môn Toán, Văn, Anh và môn chuyên, hai là rơi vào môn thế mạnh, cùng lắm thi Giáo dục công dân vì môn này thực tế, không phải ôn nhiều.\nĐầu giờ chiều 12/3, nhận tin Lịch sử là môn thi thứ 4, sau các môn Toán, Ngữ văn, Ngoại ngữ, em có chút lo lắng. Trên Facebook bắt đầu xuất hiện các bài đăng đề thi năm 2019, bài chia sẻ phương pháp học Lịch sử, sách tham khảo, Hân cũng bị cuốn vào xem. Đọc đề trắc nghiệm không khó, lại nhận được thông tin nhà trường sẽ tăng tiết Lịch sử để giúp học sinh ôn tập, Hân cảm thấy yên tâm. Em chưa lên kế hoạch gì ngoài việc tập trung hơn trong tiết Lịch sử ở lớp.\n\n\"Mục tiêu của em vẫn là đỗ chuyên nên sẽ tiếp tục đi học thêm các buổi tối trong tuần, trừ chủ nhật. Em không có ý định học thêm Lịch sử nhưng cũng không thể quá lơ là môn này bởi nếu không làm tốt bài, trong trường hợp không đỗ chuyên, em sẽ không có cơ hội vào trường THPT Lê Quý Đôn - Hà Đông như nguyện vọng\", Hân nói. Ngôi trường THPT công lập không chuyên Hân kỳ vọng luôn nằm trong top 10 trường có điểm đầu vào cao nhất những năm gần đây.\n\nGiống như Bảo Hân, Phạm Quang Anh, trường THCS Chu Văn An, huyện Thanh Trì, bất ngờ khi biết \"Lịch sử lặp lại\" ở kỳ thi vào lớp 10. Em đã nghĩ môn thứ tư có thể là là Lý, Hóa hoặc Sinh vì năm vừa qua có nhiều thông tin về Covid-19, khá liên quan đến những môn này.\n\n\"Nếu vào các môn tự nhiên trên, em sẽ áp lực hơn vì đòi hỏi tư duy, tính toán nhiều, câu hỏi đưa ra có thể là giải bài tập trong khi có nhiều dạng bài phải ôn\", Quang Anh nói. Vì vậy, dù bất ngờ khi Lịch sử được chọn, em thấy nhẹ nhõm hơn. Điểm môn học này ở trường cũng thuộc diện khá, quanh mức 7,5, lại hứng thú với phần nội dung trong chương trình lớp 9, Quang Anh thậm chí còn nghĩ môn Sử có thể bù điểm cho các môn khác, giống như năm 2019.\n\nTập trung ôn tập Toán, Ngữ văn, Tiếng Anh từ đầu năm học, Quang Anh vẫn dự định tiếp tục ôn chắc ba môn này bởi trong đó có Toán, Ngữ văn tính hệ số hai. Hiện, trường THCS Chu Văn An đã có kế hoạch tăng số tiết học Lịch sử lên 4-5 tiết một tuần để giúp học sinh ôn tập, nắm chắc kiến thức và luyện đề. Quang Anh cho rằng nếu tập trung ở những buổi ôn này, em sẽ không phải quá lo.\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/thi-sinh-8513-1615619308-16156-3105-5741-1615623492.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=T6gM3LbXvM1kat8crFQrDw",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/thi-sinh-8513-1615619308-16156-3105-5741-1615623492.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=DrdlDGLzdtURF4LPzcG7sQ",
  "category": "education",
  "__v": 0
},{
  "_id": {
    "$oid": "604e6282c9b45037f0ee1cd3"
  },
  "idComment": [],
  "title": "Đại học Yersin thắng chung kết SV miền Trung",
  "introduceImg": "Đại học Yersin đang ra câu hỏi cho đội Đại học Bách khoa Đà Nẵng ở phần thi Sinh viên thông thái. Ảnh: VTV.",
  "content": "Thể hiện thuyết phục ở hai phần thi và giành 7/7 phiếu của giám khảo, Đại học Yersin trở thành đội đại diện bảng C tham dự chung kết SV 2020.\n\nNhờ chiến thắng từ những vòng trước, 6 đội chơi đến từ các đại học Bách khoa Đà Nẵng, Yersin, Tây Nguyên, Y Hà Nội, Nha Trang và Đà Lạt bước vào vòng chung kết khu vực miền Trung, phát sóng sáng 13/3, tại TP Đà Lạt, Lâm Đồng.\n\nChủ đề của cuộc thi là ước mơ. Ở vòng thi Sinh viên thông thái, các đội sẽ bốc thăm để thi đấu theo cặp. Tại mỗi lượt chơi, một đội phải đưa ra câu đố bằng hành động hoặc đồ vật để đội còn lại đoán ra thông điệp.\n\nĐại học Bách khoa Đà Nẵng và Đại học Yersin là cặp thi đầu tiên. Ra câu hỏi trước, nam sinh Đại học Bách khoa Đà Nẵng bước lên với một vòng tròn thép. Sau một phút suy nghĩ, đội Đại học Yersin trả lời: \"Muốn sang thì bắc cầu kiều, muốn nhiều hiểu biết thì chiều thiên nhiên\". Tuy nhiên, đáp án của Đại học Bách khoa là \"Loanh quanh luẩn quẩn một vòng, ước mơ không có thì về số mo\".\n\nLắng nghe đội bạn giải thích, đội Đại học Yersin nhận xét \"câu hỏi hay, trừu tượng và phải suy nghĩ sâu sắc mới trả lời được\".\nĐến phần ra đề của đội mình, nam sinh Đại học Yersin diễn tả bằng một tờ giấy in chữ OK. \"Đội em đưa ra một từ đơn giản như vậy là để đánh lạc hướng đội bạn\", một thành viên nói.\n\nThông điệp mà Đại học Yersin đưa ra là một thế giới không còn bệnh K, \"không K, không ung thư\". Đáp án này khiến đội bạn và thành viên ban giám khảo bất ngờ nhưng tâm phục. \"Tôi nghĩ đáp án Đại học Yersin đưa ra vừa mang chất ngành, vừa khiến người khác không thể suy đoán được tại sao lại có phương án đấy. Câu hỏi và câu trả lời thể hiện sự thông thái và sáng tạo của các bạn\", PGS.TS Trần Thành Nam, Trưởng khoa Khoa học Giáo dục, Đại học Giáo dục (Đại học Quốc gia Hà Nội), khen ngợi.\n\nGây ấn tượng với nhà báo Lại Văn Sâm, NSƯT Xuân Bắc và các thành viên ban giám khảo, Đại học Nha Trang và Đại học Yersin được lựa chọn thi tiếp Ống kính sinh viên. Bốn nhân vật với bốn tính cách, nước, lửa, đất, khí sẽ đưa ra một video để thể hiện một vấn đề, đồng thời cung cấp bối cảnh diễn ra tình huống đó. Phần thi đòi hỏi sinh viên nhập vai, tranh biện ngẫu hứng trên sân khấu, từ đó nói lên thông điệp của đội về chủ đề ước mơ.\n\nTình huống có sự xuất hiện của thần đèn pin và ba sinh viên. Thần đèn cho các sinh viên 90 giây để nói ra một mơ ước. Một người ước nhiều tiền, trong khi người kia muốn có tri thức và người còn lại mong thế giới không còn chiến tranh, mọi người sống trong yên bình, hạnh phúc và không còn bệnh tật.\n\nHai đội tuyển SV sau đó lần lượt bốc thăm hai nhân vật sẽ phải nhập vai. Để tăng thêm độ khó, giám khảo Xuân Bắc trực tiếp nhận vai trong câu chuyện để cài cắm thêm những chi tiết phức tạp, đòi hỏi sự tinh tế và phản ứng nhanh.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/dai-hoc-1615618187-2767-1615618364.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=RRx45RSL4jlJ4sHdXmwxFg",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/dai-hoc-3236-1615618363.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1SECMCedWMjKL5YphsfFLw",
  "category": "education",
  "__v": 0
},{
  "_id": {
    "$oid": "604e6284c9b45037f0ee1cd4"
  },
  "idComment": [],
  "title": "Đại học Yersin thắng chung kết SV miền Trung",
  "introduceImg": "Đại học Yersin đang ra câu hỏi cho đội Đại học Bách khoa Đà Nẵng ở phần thi Sinh viên thông thái. Ảnh: VTV.",
  "content": "Thể hiện thuyết phục ở hai phần thi và giành 7/7 phiếu của giám khảo, Đại học Yersin trở thành đội đại diện bảng C tham dự chung kết SV 2020.\n\nNhờ chiến thắng từ những vòng trước, 6 đội chơi đến từ các đại học Bách khoa Đà Nẵng, Yersin, Tây Nguyên, Y Hà Nội, Nha Trang và Đà Lạt bước vào vòng chung kết khu vực miền Trung, phát sóng sáng 13/3, tại TP Đà Lạt, Lâm Đồng.\n\nChủ đề của cuộc thi là ước mơ. Ở vòng thi Sinh viên thông thái, các đội sẽ bốc thăm để thi đấu theo cặp. Tại mỗi lượt chơi, một đội phải đưa ra câu đố bằng hành động hoặc đồ vật để đội còn lại đoán ra thông điệp.\n\nĐại học Bách khoa Đà Nẵng và Đại học Yersin là cặp thi đầu tiên. Ra câu hỏi trước, nam sinh Đại học Bách khoa Đà Nẵng bước lên với một vòng tròn thép. Sau một phút suy nghĩ, đội Đại học Yersin trả lời: \"Muốn sang thì bắc cầu kiều, muốn nhiều hiểu biết thì chiều thiên nhiên\". Tuy nhiên, đáp án của Đại học Bách khoa là \"Loanh quanh luẩn quẩn một vòng, ước mơ không có thì về số mo\".\n\nLắng nghe đội bạn giải thích, đội Đại học Yersin nhận xét \"câu hỏi hay, trừu tượng và phải suy nghĩ sâu sắc mới trả lời được\".\nĐến phần ra đề của đội mình, nam sinh Đại học Yersin diễn tả bằng một tờ giấy in chữ OK. \"Đội em đưa ra một từ đơn giản như vậy là để đánh lạc hướng đội bạn\", một thành viên nói.\n\nThông điệp mà Đại học Yersin đưa ra là một thế giới không còn bệnh K, \"không K, không ung thư\". Đáp án này khiến đội bạn và thành viên ban giám khảo bất ngờ nhưng tâm phục. \"Tôi nghĩ đáp án Đại học Yersin đưa ra vừa mang chất ngành, vừa khiến người khác không thể suy đoán được tại sao lại có phương án đấy. Câu hỏi và câu trả lời thể hiện sự thông thái và sáng tạo của các bạn\", PGS.TS Trần Thành Nam, Trưởng khoa Khoa học Giáo dục, Đại học Giáo dục (Đại học Quốc gia Hà Nội), khen ngợi.\n\nGây ấn tượng với nhà báo Lại Văn Sâm, NSƯT Xuân Bắc và các thành viên ban giám khảo, Đại học Nha Trang và Đại học Yersin được lựa chọn thi tiếp Ống kính sinh viên. Bốn nhân vật với bốn tính cách, nước, lửa, đất, khí sẽ đưa ra một video để thể hiện một vấn đề, đồng thời cung cấp bối cảnh diễn ra tình huống đó. Phần thi đòi hỏi sinh viên nhập vai, tranh biện ngẫu hứng trên sân khấu, từ đó nói lên thông điệp của đội về chủ đề ước mơ.\n\nTình huống có sự xuất hiện của thần đèn pin và ba sinh viên. Thần đèn cho các sinh viên 90 giây để nói ra một mơ ước. Một người ước nhiều tiền, trong khi người kia muốn có tri thức và người còn lại mong thế giới không còn chiến tranh, mọi người sống trong yên bình, hạnh phúc và không còn bệnh tật.\n\nHai đội tuyển SV sau đó lần lượt bốc thăm hai nhân vật sẽ phải nhập vai. Để tăng thêm độ khó, giám khảo Xuân Bắc trực tiếp nhận vai trong câu chuyện để cài cắm thêm những chi tiết phức tạp, đòi hỏi sự tinh tế và phản ứng nhanh.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/dai-hoc-1615618187-2767-1615618364.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=RRx45RSL4jlJ4sHdXmwxFg",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/dai-hoc-3236-1615618363.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=1SECMCedWMjKL5YphsfFLw",
  "category": "education",
  "__v": 0
},{
  "_id": {
    "$oid": "604e648ac9b45037f0ee1cd5"
  },
  "idComment": [],
  "title": "Thiên thạch hình thành trước Trái Đất ở sa mạc Sahara",
  "introduceImg": "Thiên thạch EC 002 được nhà nghiên cứu phân tích sau khi tìm thấy ở Sahara năm 2020. Ảnh: Science Net.",
  "content": "Việc thiên thạch EC 002 xuất hiện sớm hơn Trái Đất 100 triệu năm giúp nhà khoa học nghiên cứu sự hình thành hệ Mặt Trời giai đoạn đầu.\n\nMột thiên thạch tìm thấy ở sa mạc Sahara vào năm 2020, được nhóm nghiên cứu trường Đại học West Brittany (Pháp) xác định niên đại và xuất xứ. Đây là một mảnh của một hành tinh cổ đại được hình thành trước khi Trái Đất xuất hiện.\nThiên thạch được đặt tên Erg Chech 002 (EC 002), xếp vào nhóm đá anchondrite, có niên đại cách đây 4,6 tỉ năm, trong khi Trái Đất chỉ khoảng 4,5 tỉ năm. EC 002 có phần lớn cấu trúc là đá núi lửa, nên nhóm nghiên cứu xác định loại thiên thạch này xuất phát từ lớp vỏ của một hành tinh cổ đại ở giai đoạn sơ khai.\n\nCó 20 năm nghiên cứu thiên thạch, chuyên gia Jean-Alix Barrat, thành viên nhóm nghiên cứu cho biết, những loại thiên thạch được xác định hình thành ở thời kỳ đầu hệ Mặt Trời, việc lấy mẫu trở nên phức tạp do mỗi lớp đá đại diện cho hàng triệu năm biến đổi tính chất. \"EC 002 là loại đá tuyệt vời nhất tôi từng nhìn thấy trong 20 năm qua\", ông nói.\n\nTheo nghiên cứu đăng trên chuyên san Proceedings of the National Academy of Sciences, thiên thạch này từng ở dạng dung nham lỏng, nhưng mất khoảng 100 nghìn năm để nguội lại và rắn chắc, tạo thành một tảng đá nặng 31 kg trước khi lao đến Trái Đất.\n\nAnchondrite là loại thiên thạch đến từ các hành tinh đời đầu của hệ mặt trời, được hình thành từ các mảnh vật liệu nóng chảy và di chuyển trong không gian do tác động từ một vụ va chạm nào đó.\n\nNhóm nghiên cứu cho biết đây là loại đá núi lửa cổ nhất trên thế giới từ trước đến nay, việc nghiên cứu thiên thạch này có thể hé lộ lịch sử hệ mặt trời trong giai đoạn mới hình thành.\n\n\nThiên thạch được đặt tên Erg Chech 002 (EC 002), xếp vào nhóm đá anchondrite, có niên đại cách đây 4,6 tỉ năm, trong khi Trái Đất chỉ khoảng 4,5 tỉ năm. EC 002 có phần lớn cấu trúc là đá núi lửa, nên nhóm nghiên cứu xác định loại thiên thạch này xuất phát từ lớp vỏ của một hành tinh cổ đại ở giai đoạn sơ khai.\n\nCó 20 năm nghiên cứu thiên thạch, chuyên gia Jean-Alix Barrat, thành viên nhóm nghiên cứu cho biết, những loại thiên thạch được xác định hình thành ở thời kỳ đầu hệ Mặt Trời, việc lấy mẫu trở nên phức tạp do mỗi lớp đá đại diện cho hàng triệu năm biến đổi tính chất. \"EC 002 là loại đá tuyệt vời nhất tôi từng nhìn thấy trong 20 năm qua\", ông nói.\n\nTheo nghiên cứu đăng trên chuyên san Proceedings of the National Academy of Sciences, thiên thạch này từng ở dạng dung nham lỏng, nhưng mất khoảng 100 nghìn năm để nguội lại và rắn chắc, tạo thành một tảng đá nặng 31 kg trước khi lao đến Trái Đất.\n\nAnchondrite là loại thiên thạch đến từ các hành tinh đời đầu của hệ mặt trời, được hình thành từ các mảnh vật liệu nóng chảy và di chuyển trong không gian do tác động từ một vụ va chạm nào đó.\n\nNhóm nghiên cứu cho biết đây là loại đá núi lửa cổ nhất trên thế giới từ trước đến nay, việc nghiên cứu thiên thạch này có thể hé lộ lịch sử hệ mặt trời trong giai đoạn mới hình thành.\n\n\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/nhthinthch-1615605186-5619-1615605243.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=-cbhziRH7zGekIIMxmTWog",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/anh-thien-thach-9774-1615605243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TlMDNOEK13PXh_1Fd6vs0A",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604e648cc9b45037f0ee1cd6"
  },
  "idComment": [],
  "title": "Thiên thạch hình thành trước Trái Đất ở sa mạc Sahara",
  "introduceImg": "Thiên thạch EC 002 được nhà nghiên cứu phân tích sau khi tìm thấy ở Sahara năm 2020. Ảnh: Science Net.",
  "content": "Việc thiên thạch EC 002 xuất hiện sớm hơn Trái Đất 100 triệu năm giúp nhà khoa học nghiên cứu sự hình thành hệ Mặt Trời giai đoạn đầu.\n\nMột thiên thạch tìm thấy ở sa mạc Sahara vào năm 2020, được nhóm nghiên cứu trường Đại học West Brittany (Pháp) xác định niên đại và xuất xứ. Đây là một mảnh của một hành tinh cổ đại được hình thành trước khi Trái Đất xuất hiện.\nThiên thạch được đặt tên Erg Chech 002 (EC 002), xếp vào nhóm đá anchondrite, có niên đại cách đây 4,6 tỉ năm, trong khi Trái Đất chỉ khoảng 4,5 tỉ năm. EC 002 có phần lớn cấu trúc là đá núi lửa, nên nhóm nghiên cứu xác định loại thiên thạch này xuất phát từ lớp vỏ của một hành tinh cổ đại ở giai đoạn sơ khai.\n\nCó 20 năm nghiên cứu thiên thạch, chuyên gia Jean-Alix Barrat, thành viên nhóm nghiên cứu cho biết, những loại thiên thạch được xác định hình thành ở thời kỳ đầu hệ Mặt Trời, việc lấy mẫu trở nên phức tạp do mỗi lớp đá đại diện cho hàng triệu năm biến đổi tính chất. \"EC 002 là loại đá tuyệt vời nhất tôi từng nhìn thấy trong 20 năm qua\", ông nói.\n\nTheo nghiên cứu đăng trên chuyên san Proceedings of the National Academy of Sciences, thiên thạch này từng ở dạng dung nham lỏng, nhưng mất khoảng 100 nghìn năm để nguội lại và rắn chắc, tạo thành một tảng đá nặng 31 kg trước khi lao đến Trái Đất.\n\nAnchondrite là loại thiên thạch đến từ các hành tinh đời đầu của hệ mặt trời, được hình thành từ các mảnh vật liệu nóng chảy và di chuyển trong không gian do tác động từ một vụ va chạm nào đó.\n\nNhóm nghiên cứu cho biết đây là loại đá núi lửa cổ nhất trên thế giới từ trước đến nay, việc nghiên cứu thiên thạch này có thể hé lộ lịch sử hệ mặt trời trong giai đoạn mới hình thành.\n\n\nThiên thạch được đặt tên Erg Chech 002 (EC 002), xếp vào nhóm đá anchondrite, có niên đại cách đây 4,6 tỉ năm, trong khi Trái Đất chỉ khoảng 4,5 tỉ năm. EC 002 có phần lớn cấu trúc là đá núi lửa, nên nhóm nghiên cứu xác định loại thiên thạch này xuất phát từ lớp vỏ của một hành tinh cổ đại ở giai đoạn sơ khai.\n\nCó 20 năm nghiên cứu thiên thạch, chuyên gia Jean-Alix Barrat, thành viên nhóm nghiên cứu cho biết, những loại thiên thạch được xác định hình thành ở thời kỳ đầu hệ Mặt Trời, việc lấy mẫu trở nên phức tạp do mỗi lớp đá đại diện cho hàng triệu năm biến đổi tính chất. \"EC 002 là loại đá tuyệt vời nhất tôi từng nhìn thấy trong 20 năm qua\", ông nói.\n\nTheo nghiên cứu đăng trên chuyên san Proceedings of the National Academy of Sciences, thiên thạch này từng ở dạng dung nham lỏng, nhưng mất khoảng 100 nghìn năm để nguội lại và rắn chắc, tạo thành một tảng đá nặng 31 kg trước khi lao đến Trái Đất.\n\nAnchondrite là loại thiên thạch đến từ các hành tinh đời đầu của hệ mặt trời, được hình thành từ các mảnh vật liệu nóng chảy và di chuyển trong không gian do tác động từ một vụ va chạm nào đó.\n\nNhóm nghiên cứu cho biết đây là loại đá núi lửa cổ nhất trên thế giới từ trước đến nay, việc nghiên cứu thiên thạch này có thể hé lộ lịch sử hệ mặt trời trong giai đoạn mới hình thành.\n\n\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/nhthinthch-1615605186-5619-1615605243.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=-cbhziRH7zGekIIMxmTWog",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/anh-thien-thach-9774-1615605243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TlMDNOEK13PXh_1Fd6vs0A",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604e648fc9b45037f0ee1cd7"
  },
  "idComment": [],
  "title": "Thiên thạch hình thành trước Trái Đất ở sa mạc Sahara",
  "introduceImg": "Thiên thạch EC 002 được nhà nghiên cứu phân tích sau khi tìm thấy ở Sahara năm 2020. Ảnh: Science Net.",
  "content": "Việc thiên thạch EC 002 xuất hiện sớm hơn Trái Đất 100 triệu năm giúp nhà khoa học nghiên cứu sự hình thành hệ Mặt Trời giai đoạn đầu.\n\nMột thiên thạch tìm thấy ở sa mạc Sahara vào năm 2020, được nhóm nghiên cứu trường Đại học West Brittany (Pháp) xác định niên đại và xuất xứ. Đây là một mảnh của một hành tinh cổ đại được hình thành trước khi Trái Đất xuất hiện.\nThiên thạch được đặt tên Erg Chech 002 (EC 002), xếp vào nhóm đá anchondrite, có niên đại cách đây 4,6 tỉ năm, trong khi Trái Đất chỉ khoảng 4,5 tỉ năm. EC 002 có phần lớn cấu trúc là đá núi lửa, nên nhóm nghiên cứu xác định loại thiên thạch này xuất phát từ lớp vỏ của một hành tinh cổ đại ở giai đoạn sơ khai.\n\nCó 20 năm nghiên cứu thiên thạch, chuyên gia Jean-Alix Barrat, thành viên nhóm nghiên cứu cho biết, những loại thiên thạch được xác định hình thành ở thời kỳ đầu hệ Mặt Trời, việc lấy mẫu trở nên phức tạp do mỗi lớp đá đại diện cho hàng triệu năm biến đổi tính chất. \"EC 002 là loại đá tuyệt vời nhất tôi từng nhìn thấy trong 20 năm qua\", ông nói.\n\nTheo nghiên cứu đăng trên chuyên san Proceedings of the National Academy of Sciences, thiên thạch này từng ở dạng dung nham lỏng, nhưng mất khoảng 100 nghìn năm để nguội lại và rắn chắc, tạo thành một tảng đá nặng 31 kg trước khi lao đến Trái Đất.\n\nAnchondrite là loại thiên thạch đến từ các hành tinh đời đầu của hệ mặt trời, được hình thành từ các mảnh vật liệu nóng chảy và di chuyển trong không gian do tác động từ một vụ va chạm nào đó.\n\nNhóm nghiên cứu cho biết đây là loại đá núi lửa cổ nhất trên thế giới từ trước đến nay, việc nghiên cứu thiên thạch này có thể hé lộ lịch sử hệ mặt trời trong giai đoạn mới hình thành.\n\n\nThiên thạch được đặt tên Erg Chech 002 (EC 002), xếp vào nhóm đá anchondrite, có niên đại cách đây 4,6 tỉ năm, trong khi Trái Đất chỉ khoảng 4,5 tỉ năm. EC 002 có phần lớn cấu trúc là đá núi lửa, nên nhóm nghiên cứu xác định loại thiên thạch này xuất phát từ lớp vỏ của một hành tinh cổ đại ở giai đoạn sơ khai.\n\nCó 20 năm nghiên cứu thiên thạch, chuyên gia Jean-Alix Barrat, thành viên nhóm nghiên cứu cho biết, những loại thiên thạch được xác định hình thành ở thời kỳ đầu hệ Mặt Trời, việc lấy mẫu trở nên phức tạp do mỗi lớp đá đại diện cho hàng triệu năm biến đổi tính chất. \"EC 002 là loại đá tuyệt vời nhất tôi từng nhìn thấy trong 20 năm qua\", ông nói.\n\nTheo nghiên cứu đăng trên chuyên san Proceedings of the National Academy of Sciences, thiên thạch này từng ở dạng dung nham lỏng, nhưng mất khoảng 100 nghìn năm để nguội lại và rắn chắc, tạo thành một tảng đá nặng 31 kg trước khi lao đến Trái Đất.\n\nAnchondrite là loại thiên thạch đến từ các hành tinh đời đầu của hệ mặt trời, được hình thành từ các mảnh vật liệu nóng chảy và di chuyển trong không gian do tác động từ một vụ va chạm nào đó.\n\nNhóm nghiên cứu cho biết đây là loại đá núi lửa cổ nhất trên thế giới từ trước đến nay, việc nghiên cứu thiên thạch này có thể hé lộ lịch sử hệ mặt trời trong giai đoạn mới hình thành.\n\n\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/nhthinthch-1615605186-5619-1615605243.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=-cbhziRH7zGekIIMxmTWog",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/anh-thien-thach-9774-1615605243.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=TlMDNOEK13PXh_1Fd6vs0A",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604e64e3c9b45037f0ee1cd8"
  },
  "idComment": [],
  "title": "Khai quật thanh kiếm đồng 3.000 năm tuổi",
  "introduceImg": "Thanh kiếm được phát hiện sau hàng nghìn năm nằm dưới lòng đất. Ảnh: Bảo tàng Thành phố Odense.",
  "content": "Các chuyên gia phát hiện thanh kiếm đồng trong chuyến khai quật trước khi thực hiện dự án phát triển đường ống dẫn khí mới tại Hare, Funen - hòn đảo lớn thứ ba của Đan Mạch, Ancient Origins hôm 12/3 đưa tin.\n\n\"Chúng tôi đang xử lý một tuyệt tác 3.000 năm tuổi\", Jesper Hansen, nhà khoa học tại Bảo tàng Thành phố Odense, cho biết. Ông rất phấn khích trước phát hiện mới và cũng ấn tượng khi thấy thanh kiếm còn khá nguyên vẹn.\n\nThanh kiếm đồng nặng khoảng 1,3 kg và trang trí tinh xảo. Phần lớn cán kiếm vẫn còn nguyên với gỗ, sừng và đinh. Các nhà nghiên cứu cho rằng người xưa chôn thanh kiếm theo nghi lễ nào đó vì nó được bọc trong một lớp vật liệu bằng sợi vỏ cây trước khi chôn xuống đất.\n\nThanh kiếm thể hiện trình độ tiến bộ kỹ thuật và sự lành nghề của người xưa. Theo đánh giá sơ bộ, Bảo tàng Thành phố Odense cho rằng nó thuộc giai đoạn 4 của thời Đồ Đồng. Vào thời kỳ đó, phần lớn kim loại trong vùng phải nhập khẩu từ phía nam Trung Âu, sau đó những người thợ địa phương sẽ xử lý chúng.\n\nHiện nhóm nghiên cứu đã lấy thanh kiếm lên khỏi lớp đất bảo vệ, họ cần tiến hành các công đoạn bảo quản phức tạp để ngăn nó xuống cấp nhanh do tiếp xúc với không khí. Bảo tàng Thành phố Odense cũng cho biết, cần chia tách các vật liệu khác nhau của thanh kiếm như kim loại, gỗ, sừng và sợi vỏ cây để áp dụng những biện pháp bảo quản phù hợp.\n\nCác chuyên gia sẽ lấy mẫu nhằm phân tích và xác định chính xác nguồn gốc của những kim loại dùng để rèn kiếm. Điều này có thể giúp hé lộ thêm thông tin về mạng lưới vận chuyển và mua bán thời Đồ Đồng. Phương pháp định tuổi bằng đồng vị carbon cũng có thể dùng để khẳng định lại niên đại của thanh kiếm. Sau khi hoàn tất quá trình phân tích và bảo quản, các nhà khoa học sẽ cẩn thận lắp ghép lại để trưng bày cổ vật này tại Montergarden - bảo tàng lịch sử văn hóa ở Odense.\nCác chuyên gia phát hiện thanh kiếm đồng trong chuyến khai quật trước khi thực hiện dự án phát triển đường ống dẫn khí mới tại Hare, Funen - hòn đảo lớn thứ ba của Đan Mạch, Ancient Origins hôm 12/3 đưa tin.\n\n\"Chúng tôi đang xử lý một tuyệt tác 3.000 năm tuổi\", Jesper Hansen, nhà khoa học tại Bảo tàng Thành phố Odense, cho biết. Ông rất phấn khích trước phát hiện mới và cũng ấn tượng khi thấy thanh kiếm còn khá nguyên vẹn.\n\nThanh kiếm đồng nặng khoảng 1,3 kg và trang trí tinh xảo. Phần lớn cán kiếm vẫn còn nguyên với gỗ, sừng và đinh. Các nhà nghiên cứu cho rằng người xưa chôn thanh kiếm theo nghi lễ nào đó vì nó được bọc trong một lớp vật liệu bằng sợi vỏ cây trước khi chôn xuống đất.\n\nThanh kiếm thể hiện trình độ tiến bộ kỹ thuật và sự lành nghề của người xưa. Theo đánh giá sơ bộ, Bảo tàng Thành phố Odense cho rằng nó thuộc giai đoạn 4 của thời Đồ Đồng. Vào thời kỳ đó, phần lớn kim loại trong vùng phải nhập khẩu từ phía nam Trung Âu, sau đó những người thợ địa phương sẽ xử lý chúng.\n\nHiện nhóm nghiên cứu đã lấy thanh kiếm lên khỏi lớp đất bảo vệ, họ cần tiến hành các công đoạn bảo quản phức tạp để ngăn nó xuống cấp nhanh do tiếp xúc với không khí. Bảo tàng Thành phố Odense cũng cho biết, cần chia tách các vật liệu khác nhau của thanh kiếm như kim loại, gỗ, sừng và sợi vỏ cây để áp dụng những biện pháp bảo quản phù hợp.\n\nCác chuyên gia sẽ lấy mẫu nhằm phân tích và xác định chính xác nguồn gốc của những kim loại dùng để rèn kiếm. Điều này có thể giúp hé lộ thêm thông tin về mạng lưới vận chuyển và mua bán thời Đồ Đồng. Phương pháp định tuổi bằng đồng vị carbon cũng có thể dùng để khẳng định lại niên đại của thanh kiếm. Sau khi hoàn tất quá trình phân tích và bảo quản, các nhà khoa học sẽ cẩn thận lắp ghép lại để trưng bày cổ vật này tại Montergarden - bảo tàng lịch sử văn hóa ở Odense.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/Thanhkiemdong-1615620028-9969-1615620416.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=thYDywP90wDhO-HKSBTm8w",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/Thanh-kiem-dong-1483-1615620416.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3qjZ1lzUlOzAILGmfhd5DA",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604e64e5c9b45037f0ee1cd9"
  },
  "idComment": [],
  "title": "Khai quật thanh kiếm đồng 3.000 năm tuổi",
  "introduceImg": "Thanh kiếm được phát hiện sau hàng nghìn năm nằm dưới lòng đất. Ảnh: Bảo tàng Thành phố Odense.",
  "content": "Các chuyên gia phát hiện thanh kiếm đồng trong chuyến khai quật trước khi thực hiện dự án phát triển đường ống dẫn khí mới tại Hare, Funen - hòn đảo lớn thứ ba của Đan Mạch, Ancient Origins hôm 12/3 đưa tin.\n\n\"Chúng tôi đang xử lý một tuyệt tác 3.000 năm tuổi\", Jesper Hansen, nhà khoa học tại Bảo tàng Thành phố Odense, cho biết. Ông rất phấn khích trước phát hiện mới và cũng ấn tượng khi thấy thanh kiếm còn khá nguyên vẹn.\n\nThanh kiếm đồng nặng khoảng 1,3 kg và trang trí tinh xảo. Phần lớn cán kiếm vẫn còn nguyên với gỗ, sừng và đinh. Các nhà nghiên cứu cho rằng người xưa chôn thanh kiếm theo nghi lễ nào đó vì nó được bọc trong một lớp vật liệu bằng sợi vỏ cây trước khi chôn xuống đất.\n\nThanh kiếm thể hiện trình độ tiến bộ kỹ thuật và sự lành nghề của người xưa. Theo đánh giá sơ bộ, Bảo tàng Thành phố Odense cho rằng nó thuộc giai đoạn 4 của thời Đồ Đồng. Vào thời kỳ đó, phần lớn kim loại trong vùng phải nhập khẩu từ phía nam Trung Âu, sau đó những người thợ địa phương sẽ xử lý chúng.\n\nHiện nhóm nghiên cứu đã lấy thanh kiếm lên khỏi lớp đất bảo vệ, họ cần tiến hành các công đoạn bảo quản phức tạp để ngăn nó xuống cấp nhanh do tiếp xúc với không khí. Bảo tàng Thành phố Odense cũng cho biết, cần chia tách các vật liệu khác nhau của thanh kiếm như kim loại, gỗ, sừng và sợi vỏ cây để áp dụng những biện pháp bảo quản phù hợp.\n\nCác chuyên gia sẽ lấy mẫu nhằm phân tích và xác định chính xác nguồn gốc của những kim loại dùng để rèn kiếm. Điều này có thể giúp hé lộ thêm thông tin về mạng lưới vận chuyển và mua bán thời Đồ Đồng. Phương pháp định tuổi bằng đồng vị carbon cũng có thể dùng để khẳng định lại niên đại của thanh kiếm. Sau khi hoàn tất quá trình phân tích và bảo quản, các nhà khoa học sẽ cẩn thận lắp ghép lại để trưng bày cổ vật này tại Montergarden - bảo tàng lịch sử văn hóa ở Odense.\nCác chuyên gia phát hiện thanh kiếm đồng trong chuyến khai quật trước khi thực hiện dự án phát triển đường ống dẫn khí mới tại Hare, Funen - hòn đảo lớn thứ ba của Đan Mạch, Ancient Origins hôm 12/3 đưa tin.\n\n\"Chúng tôi đang xử lý một tuyệt tác 3.000 năm tuổi\", Jesper Hansen, nhà khoa học tại Bảo tàng Thành phố Odense, cho biết. Ông rất phấn khích trước phát hiện mới và cũng ấn tượng khi thấy thanh kiếm còn khá nguyên vẹn.\n\nThanh kiếm đồng nặng khoảng 1,3 kg và trang trí tinh xảo. Phần lớn cán kiếm vẫn còn nguyên với gỗ, sừng và đinh. Các nhà nghiên cứu cho rằng người xưa chôn thanh kiếm theo nghi lễ nào đó vì nó được bọc trong một lớp vật liệu bằng sợi vỏ cây trước khi chôn xuống đất.\n\nThanh kiếm thể hiện trình độ tiến bộ kỹ thuật và sự lành nghề của người xưa. Theo đánh giá sơ bộ, Bảo tàng Thành phố Odense cho rằng nó thuộc giai đoạn 4 của thời Đồ Đồng. Vào thời kỳ đó, phần lớn kim loại trong vùng phải nhập khẩu từ phía nam Trung Âu, sau đó những người thợ địa phương sẽ xử lý chúng.\n\nHiện nhóm nghiên cứu đã lấy thanh kiếm lên khỏi lớp đất bảo vệ, họ cần tiến hành các công đoạn bảo quản phức tạp để ngăn nó xuống cấp nhanh do tiếp xúc với không khí. Bảo tàng Thành phố Odense cũng cho biết, cần chia tách các vật liệu khác nhau của thanh kiếm như kim loại, gỗ, sừng và sợi vỏ cây để áp dụng những biện pháp bảo quản phù hợp.\n\nCác chuyên gia sẽ lấy mẫu nhằm phân tích và xác định chính xác nguồn gốc của những kim loại dùng để rèn kiếm. Điều này có thể giúp hé lộ thêm thông tin về mạng lưới vận chuyển và mua bán thời Đồ Đồng. Phương pháp định tuổi bằng đồng vị carbon cũng có thể dùng để khẳng định lại niên đại của thanh kiếm. Sau khi hoàn tất quá trình phân tích và bảo quản, các nhà khoa học sẽ cẩn thận lắp ghép lại để trưng bày cổ vật này tại Montergarden - bảo tàng lịch sử văn hóa ở Odense.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/Thanhkiemdong-1615620028-9969-1615620416.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=thYDywP90wDhO-HKSBTm8w",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/Thanh-kiem-dong-1483-1615620416.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=3qjZ1lzUlOzAILGmfhd5DA",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604e658cc9b45037f0ee1cda"
  },
  "idComment": [],
  "title": "Cỗ máy tạo oxy trên sao Hỏa của NASA",
  "introduceImg": "Các nhà nghiên cứu lắp MOXIE dưới bộ khung gầm của robot Perseverance. Ảnh: NASA",
  "content": "Thí nghiệm tận dụng tài nguyên oxy tại chỗ trên sao Hỏa (MOXIE) không thể biến sao Hỏa thành nơi có thể sinh sống. Mục tiêu của thí nghiệm này là chứng minh những người khám phá hành tinh đỏ trong tương lai có thể tự sản xuất oxy để hít thở. Oxy cũng có thể được sử dụng làm nhiên liệu đẩy, giúp phi hành gia không phải mang thêm nhiên liệu để quay trở lại Trái Đất. Ngược lại, họ chỉ cần mang bình nhiên liệu rỗng và đổ đầy sau khi tới sao Hỏa.\n\nMOXIE là khối hình hộp lớn cỡ bộ pin xe hơi gắn dưới bụng robot Perseverance. Các nhà khoa học sẽ sử dụng nó để lọc oxy từ khí quyển sao Hỏa. Thiết bị được phát triển bởi nhóm chuyên gia đến từ Viện Công nghệ Massachusetts (MIT) và Phòng thí nghiệm Sức đẩy Phản lực (JPL) của NASA. \"Mọi người không chỉ cần oxy để hít thở mà còn dùng cho tên lửa. Nếu muốn đốt nhiên liệu, bạn cần sử dụng oxy. Đó là lý do bình nhiên liệu oxy luôn là đồ vật nặng nhất trong chuyến bay vào vũ trụ. Oxy tồn tại trên sao Hỏa, chỉ là không phải dưới dạng chúng ta có thể dùng. Đó là vấn đề chúng tôi đang tìm cách xử lý với MOXIE\", Michael Hecht, nhà nghiên cứu chính của dự án MOXIE ở MIT.\n\nOxy trong khí quyển sao Hỏa không phổ biến như trên Trái Đất. Oxy chiếm 21% khí quyển Trái Đất, nhưng trên sao Hỏa tỷ lệ chỉ ở mức 0,13%. Khoảng 96% khí quyển sao Hỏa là carbon dioxide (CO2). MOXIE hoạt động bắt cách hút CO2, sau đó phân tách thành O2 và CO. Cỗ máy đặt CO2 dưới áp suất tương đương áp suất khí quyển Trái Đất, sau đó đưa vào Bộ điện phân oxide rắn (SOXE). SOXE sử dụng hóa chất và điện để tách CO2 thành hai loại khí thành phần, sau đó làm nóng tới 800 độ C. Độ tinh khiết của O2 sẽ được phân tích trước khi giải phóng vào khí quyển sao Hỏa cùng với CO.\n\nHecht mô tả cỗ máy như \"một cây cơ khí nhỏ\". Tương tự, thực vật trên Trái Đất cũng biến đổi CO2 thành oxy, nhưng thông qua quang hợp thay vì buồng phản ứng nóng hàng trăm độ C. Phương pháp tiếp cận này đỡ phức tạp hơn do với khoan sâu qua bề mặt hành tinh để tìm băng dưới lòng đất. Các nhà nghiên cứu cho rằng có thể tiếp cận và lọc để giải phóng oxy, nhưng việc sử dụng robot đào xới và khoan chắc chắn khiến thiết bị bị mào mòn và gây khó khăn do điều khiển từ xa.\n\nTrong quá trình hoạt động, MOXIE cũng sẽ kiểm tra mẫu vật bụi có trong khí quyển sao Hỏa để xem nó ảnh hưởng như thế nào tới hệ thống trên bề mặt hành tinh.\nHecht mô tả cỗ máy như \"một cây cơ khí nhỏ\". Tương tự, thực vật trên Trái Đất cũng biến đổi CO2 thành oxy, nhưng thông qua quang hợp thay vì buồng phản ứng nóng hàng trăm độ C. Phương pháp tiếp cận này đỡ phức tạp hơn do với khoan sâu qua bề mặt hành tinh để tìm băng dưới lòng đất. Các nhà nghiên cứu cho rằng có thể tiếp cận và lọc để giải phóng oxy, nhưng việc sử dụng robot đào xới và khoan chắc chắn khiến thiết bị bị mào mòn và gây khó khăn do điều khiển từ xa.\n\nTrong quá trình hoạt động, MOXIE cũng sẽ kiểm tra mẫu vật bụi có trong khí quyển sao Hỏa để xem nó ảnh hưởng như thế nào tới hệ thống trên bề mặt hành tinh.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/vne-mars-jpg-3402-1615607907-1-1564-4862-1615608429.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=Ge5pIigxQENhC2xeTmDwsw",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/VNE-Mars-JPG-3402-1615607907.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IXcl7x2mswze6xAf0Jlmgg",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604e658dc9b45037f0ee1cdb"
  },
  "idComment": [],
  "title": "Cỗ máy tạo oxy trên sao Hỏa của NASA",
  "introduceImg": "Các nhà nghiên cứu lắp MOXIE dưới bộ khung gầm của robot Perseverance. Ảnh: NASA",
  "content": "Thí nghiệm tận dụng tài nguyên oxy tại chỗ trên sao Hỏa (MOXIE) không thể biến sao Hỏa thành nơi có thể sinh sống. Mục tiêu của thí nghiệm này là chứng minh những người khám phá hành tinh đỏ trong tương lai có thể tự sản xuất oxy để hít thở. Oxy cũng có thể được sử dụng làm nhiên liệu đẩy, giúp phi hành gia không phải mang thêm nhiên liệu để quay trở lại Trái Đất. Ngược lại, họ chỉ cần mang bình nhiên liệu rỗng và đổ đầy sau khi tới sao Hỏa.\n\nMOXIE là khối hình hộp lớn cỡ bộ pin xe hơi gắn dưới bụng robot Perseverance. Các nhà khoa học sẽ sử dụng nó để lọc oxy từ khí quyển sao Hỏa. Thiết bị được phát triển bởi nhóm chuyên gia đến từ Viện Công nghệ Massachusetts (MIT) và Phòng thí nghiệm Sức đẩy Phản lực (JPL) của NASA. \"Mọi người không chỉ cần oxy để hít thở mà còn dùng cho tên lửa. Nếu muốn đốt nhiên liệu, bạn cần sử dụng oxy. Đó là lý do bình nhiên liệu oxy luôn là đồ vật nặng nhất trong chuyến bay vào vũ trụ. Oxy tồn tại trên sao Hỏa, chỉ là không phải dưới dạng chúng ta có thể dùng. Đó là vấn đề chúng tôi đang tìm cách xử lý với MOXIE\", Michael Hecht, nhà nghiên cứu chính của dự án MOXIE ở MIT.\n\nOxy trong khí quyển sao Hỏa không phổ biến như trên Trái Đất. Oxy chiếm 21% khí quyển Trái Đất, nhưng trên sao Hỏa tỷ lệ chỉ ở mức 0,13%. Khoảng 96% khí quyển sao Hỏa là carbon dioxide (CO2). MOXIE hoạt động bắt cách hút CO2, sau đó phân tách thành O2 và CO. Cỗ máy đặt CO2 dưới áp suất tương đương áp suất khí quyển Trái Đất, sau đó đưa vào Bộ điện phân oxide rắn (SOXE). SOXE sử dụng hóa chất và điện để tách CO2 thành hai loại khí thành phần, sau đó làm nóng tới 800 độ C. Độ tinh khiết của O2 sẽ được phân tích trước khi giải phóng vào khí quyển sao Hỏa cùng với CO.\n\nHecht mô tả cỗ máy như \"một cây cơ khí nhỏ\". Tương tự, thực vật trên Trái Đất cũng biến đổi CO2 thành oxy, nhưng thông qua quang hợp thay vì buồng phản ứng nóng hàng trăm độ C. Phương pháp tiếp cận này đỡ phức tạp hơn do với khoan sâu qua bề mặt hành tinh để tìm băng dưới lòng đất. Các nhà nghiên cứu cho rằng có thể tiếp cận và lọc để giải phóng oxy, nhưng việc sử dụng robot đào xới và khoan chắc chắn khiến thiết bị bị mào mòn và gây khó khăn do điều khiển từ xa.\n\nTrong quá trình hoạt động, MOXIE cũng sẽ kiểm tra mẫu vật bụi có trong khí quyển sao Hỏa để xem nó ảnh hưởng như thế nào tới hệ thống trên bề mặt hành tinh.\nHecht mô tả cỗ máy như \"một cây cơ khí nhỏ\". Tương tự, thực vật trên Trái Đất cũng biến đổi CO2 thành oxy, nhưng thông qua quang hợp thay vì buồng phản ứng nóng hàng trăm độ C. Phương pháp tiếp cận này đỡ phức tạp hơn do với khoan sâu qua bề mặt hành tinh để tìm băng dưới lòng đất. Các nhà nghiên cứu cho rằng có thể tiếp cận và lọc để giải phóng oxy, nhưng việc sử dụng robot đào xới và khoan chắc chắn khiến thiết bị bị mào mòn và gây khó khăn do điều khiển từ xa.\n\nTrong quá trình hoạt động, MOXIE cũng sẽ kiểm tra mẫu vật bụi có trong khí quyển sao Hỏa để xem nó ảnh hưởng như thế nào tới hệ thống trên bề mặt hành tinh.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/13/vne-mars-jpg-3402-1615607907-1-1564-4862-1615608429.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=Ge5pIigxQENhC2xeTmDwsw",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/13/VNE-Mars-JPG-3402-1615607907.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=IXcl7x2mswze6xAf0Jlmgg",
  "category": "technology",
  "__v": 0
},{
  "_id": {
    "$oid": "604edb283559f729a8c5822d"
  },
  "idComment": [],
  "title": "Myanmar thiết quân luật ở Yangon",
  "introduceImg": "Lực lượng an ninh Myanmar dàn hàng ngăn chặn những người biểu tình ở quận Hlaing Tharyar, Yangon, ngày 14/3. Ảnh: AFP.",
  "content": "Chính quyền quân sự Myanmar ngày 14/3 ban bố thiết quân luật tại hai khu vực của Yangon sau khi ít nhất 18 người thiệt mạng trong biểu tình.\n\nBạo lực ngày hôm qua đã nâng số người thiệt mạng khi tham gia biểu tình ở Myanmar lên khoảng 100, dù các nhà hoạt động và nhóm nhân quyền tin rằng con số có thể còn cao hơn.\n\nTruyền thông nhà nước cho biết quận Hlaing Tharyar và quận Shwepyitha lân cận sẽ được đặt trong tình trạng thiết quân luật. Đây là hai nơi tập trung nhiều nhà máy, đặc biệt là các cơ sở dệt may.\nChính quyền trao quyền \"ban bố thiết quân luật và hành chính cho chỉ huy khu vực Yangon... nhằm bảo đảm an ninh, duy trì pháp quyền và yên bình hiệu quả hơn\", một biên tập viên trên kênh truyền hình nhà nước Myanmar thông báo.\n\nThiết quân luật là hành động áp đặt kiểm soát quân sự trực tiếp đối với các chức năng dân sự thông thường hoặc đình chỉ luật dân sự của chính phủ, thường là nhằm đối phó với những tình huống khẩn cấp.\n\nViệc áp dụng thiết quân luật thường đi kèm với lệnh giới nghiêm, đình chỉ pháp luật dân sự, giảm các quyền dân sự thông thường của công dân, đồng thời quy định nhiều hình phạt nghiêm khắc hơn luật bình thường.\n\nBinh sĩ quân đội và cảnh sát những tuần qua gần như ngày nào cũng tiến hành các cuộc trấn áp đối với người biểu tình phản đối đảo chính, sử dụng hơi cay, bắn đạn cao su và cả đạn thật vào đám đông.\n\nTại quận Hlaing Tharyar, một bác sĩ xác nhận đã có 15 người thiệt mạng trong các cuộc đụng độ vào hôm qua. Hiệp hội Hỗ trợ Tù nhân Chính trị, một nhóm nhân quyền, trong khi đó đưa ra con số cao hơn.\n\nNgười dân phải trú ẩn trong nhà khi tiếng súng liên tục nổ lên trên đường phố và xe tải quân sự đi lại trên các con đường mù khói.\n\nTrước khi bạo lực nổ ra ở Hlaing Tharyar, một sĩ quan cảnh sát đã đăng video lên mạng xã hội TikTok nói rằng lực lượng an ninh sẽ đưa vũ khí hạng nặng tới đây và sẽ \"không thương tiếc\" đối với người biểu tình. Video sau đó đã bị xóa.\n\nTruyền thông đưa tin 5 nhà máy tại Hlaing Tharyar đã bị đốt cháy, trong đó có cả các cơ sở của Bắc Kinh. Đại sứ quán Trung Quốc tại Myanmar \"kêu gọi cảnh sát địa phương nhanh chóng đảm bảo an ninh cho các doanh nghiệp và nhân viên\" nước này.\n\nTin tức buổi tối tại Yangon xác nhận có một người chết ở quận Tamwe, cho biết lực lượng an ninh đã nổ súng vào hàng trăm người biểu tình đang tìm cách đốt một đồn cảnh sát.\n\nTại các nơi khác, một người đàn ông bị bắn chết ở thành phố Hpakant và một phụ nữ bị bắn vào đầu ở Mandalay.\n\nMyanmar rơi vào hỗn loạn sau khi quân đội bắt Cố vấn Nhà nước Aung San Suu Kyi cùng các quan chức cấp cao trong chính quyền dân sự hôm 1/2 với cáo buộc xảy ra gian lận trong cuộc bầu cử mà đảng NLD của bà Suu Kyi giành chiến thắng hồi tháng 11. Hơn một tháng qua, hàng trăm nghìn người đã biểu tình yêu cầu trả tự do cho bà Suu Kyi, đồng thời tôn trọng kết quả cuộc bầu cử.\n\nTheo số liệu từ Liên Hợp Quốc, cảnh sát và quân đội Myanmar đã khiến hơn 80 người thiệt mạng kể từ khi phong trào biểu tình phản đối đảo chính nổ ra.\n\nAnh, Mỹ và một số nước phương Tây khác đã áp đặt những biện pháp trừng phạt với chính quyền quân sự Myanmar. Liên minh châu Âu đang chuẩn bị tăng cường các biện pháp trừng phạt nhằm vào những doanh nghiệp do quân đội Myanmar điều hành.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/15/1068536871615744539053gettyima-5857-2119-1615768031.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=1Zt1A8XDNhjo58I7kHEX2g",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/15/106853687-1615744539053-gettyi-7692-8375-1615768031.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=CB9XmQ4nJxmUa1PfduJtig",
  "category": "world",
  "__v": 0
},{
  "_id": {
    "$oid": "604edbe83559f729a8c5822f"
  },
  "idComment": [],
  "title": "Sư trụ trì phản đối lính Mỹ tập bắn sát chùa",
  "introduceImg": "Sư trụ trì Lama Yeshe Losal Rinpoche tại chùa Samye Ling. Ảnh: Guardian.",
  "content": "SCOTLANDSư trụ trì và các phật tử chùa Samye Ling phản đối quân đội Mỹ luyện bắn súng trong khu vực chỉ cách chùa 2 km.\n\n\"Chùa Samye Ling đã ở đây hơn 50 năm. Chúng tôi luôn cố trở thành những phật tử tốt và đặc biệt là những người hàng xóm tốt. Tôi đang nghe được tin quân đội Mỹ sẽ tập bắn súng trên đất lâm nghiệp trong khu vực cách chùa Samye Ling hai km\", sư trụ trì Lama Yeshe Losal Rinpoche cho biết hôm 14/3.\n\nÔng phản đối kế hoạch tập bắn của các binh lính Mỹ do chùa Samye Ling có rất nhiều loài chim tới sinh sống và tiếng súng nổ có thể khiến chúng, vốn quen với môi trường bình yên của ngôi chùa ở thị trấn Eskdalemuir, Scotland, phải khiếp sợ.\nHội đồng thị trấn Eskdalemuir và hơn 10.000 cư dân địa phương đã ủng hộ bản kiến nghị trực tuyến của chùa Samye Ling, phản đối quân đội Mỹ tập bắn ngay sát chùa. Nghị sĩ Nam Scotland Joan McAlpine cũng bày tỏ quan ngại về kế hoạch luyện bắn của quân đội Mỹ.\n\n\"Tôi hiểu quan ngại của người dân khi một phần lớn đất cộng đồng được giao cho những người thích luyện tập súng đạn. Ngoài tiếng ồn, dân địa phương thực sự lo lắng về sự an toàn. Điều này hoàn toàn không phù hợp ở một nơi yên bình\", nghị sĩ McAlpine nói, thêm rằng việc quân đội Mỹ tập bắn cạnh chùa Samye Ling không những không đem lại lợi ích kinh tế mà còn có thể khiến du khách bỏ đi.\n\nNgười phát ngôn của trang trại Clerkhill và trường bắn Gardner Guns trong khi đó cho rằng địa phương cần đa dạng hóa thu nhập sau Brexit và đại dịch Covid-19 và việc cho phép các đơn vị tới luyện bắn súng cũng góp phần tạo ra việc làm, thu nhập cho mọi người.\n\nNgôi chùa Samye Ling, được thành lập từ năm 1967, hiện có khoảng 60 tăng, ni và các phật tử. Đây là ngôi chùa phật giáo lớn nhất Tây Âu, đón hàng nghìn du khách mỗi năm, gồm nhiều người nổi tiếng như diễn viên Billy Connolly, Richard Gere hay ca sĩ kiêm diễn viên David Bowie.\n\nTuy nhiên, ngôi chùa Samye Ling đang là trung tâm của cuộc tranh chấp giữa một bên muốn xây dựng các tòa nhà kiên cố gần chùa và một bên muốn mở rộng phạm vi trường bắn ở khu vực này. Cả hai kế hoạch, đang được hội đồng địa phương xem xét, đều bị chùa Samye Ling phản đối do lo ngại về tiếng ồn và ảnh hưởng đến muôn loài.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/15/fbcapdoi2399-1615768068-7784-1615768144.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=sW1T5fGyol7Pp3I-6v094Q",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/15/fb-cap-doi2399-8038-1615768144.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6GYlJHhLsncOr9a9VEZdwA",
  "category": "world",
  "__v": 0
},{
  "_id": {
    "$oid": "604edbe93559f729a8c58230"
  },
  "idComment": [],
  "title": "Sư trụ trì phản đối lính Mỹ tập bắn sát chùa",
  "introduceImg": "Sư trụ trì Lama Yeshe Losal Rinpoche tại chùa Samye Ling. Ảnh: Guardian.",
  "content": "SCOTLANDSư trụ trì và các phật tử chùa Samye Ling phản đối quân đội Mỹ luyện bắn súng trong khu vực chỉ cách chùa 2 km.\n\n\"Chùa Samye Ling đã ở đây hơn 50 năm. Chúng tôi luôn cố trở thành những phật tử tốt và đặc biệt là những người hàng xóm tốt. Tôi đang nghe được tin quân đội Mỹ sẽ tập bắn súng trên đất lâm nghiệp trong khu vực cách chùa Samye Ling hai km\", sư trụ trì Lama Yeshe Losal Rinpoche cho biết hôm 14/3.\n\nÔng phản đối kế hoạch tập bắn của các binh lính Mỹ do chùa Samye Ling có rất nhiều loài chim tới sinh sống và tiếng súng nổ có thể khiến chúng, vốn quen với môi trường bình yên của ngôi chùa ở thị trấn Eskdalemuir, Scotland, phải khiếp sợ.\nHội đồng thị trấn Eskdalemuir và hơn 10.000 cư dân địa phương đã ủng hộ bản kiến nghị trực tuyến của chùa Samye Ling, phản đối quân đội Mỹ tập bắn ngay sát chùa. Nghị sĩ Nam Scotland Joan McAlpine cũng bày tỏ quan ngại về kế hoạch luyện bắn của quân đội Mỹ.\n\n\"Tôi hiểu quan ngại của người dân khi một phần lớn đất cộng đồng được giao cho những người thích luyện tập súng đạn. Ngoài tiếng ồn, dân địa phương thực sự lo lắng về sự an toàn. Điều này hoàn toàn không phù hợp ở một nơi yên bình\", nghị sĩ McAlpine nói, thêm rằng việc quân đội Mỹ tập bắn cạnh chùa Samye Ling không những không đem lại lợi ích kinh tế mà còn có thể khiến du khách bỏ đi.\n\nNgười phát ngôn của trang trại Clerkhill và trường bắn Gardner Guns trong khi đó cho rằng địa phương cần đa dạng hóa thu nhập sau Brexit và đại dịch Covid-19 và việc cho phép các đơn vị tới luyện bắn súng cũng góp phần tạo ra việc làm, thu nhập cho mọi người.\n\nNgôi chùa Samye Ling, được thành lập từ năm 1967, hiện có khoảng 60 tăng, ni và các phật tử. Đây là ngôi chùa phật giáo lớn nhất Tây Âu, đón hàng nghìn du khách mỗi năm, gồm nhiều người nổi tiếng như diễn viên Billy Connolly, Richard Gere hay ca sĩ kiêm diễn viên David Bowie.\n\nTuy nhiên, ngôi chùa Samye Ling đang là trung tâm của cuộc tranh chấp giữa một bên muốn xây dựng các tòa nhà kiên cố gần chùa và một bên muốn mở rộng phạm vi trường bắn ở khu vực này. Cả hai kế hoạch, đang được hội đồng địa phương xem xét, đều bị chùa Samye Ling phản đối do lo ngại về tiếng ồn và ảnh hưởng đến muôn loài.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/15/fbcapdoi2399-1615768068-7784-1615768144.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=sW1T5fGyol7Pp3I-6v094Q",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/15/fb-cap-doi2399-8038-1615768144.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=6GYlJHhLsncOr9a9VEZdwA",
  "category": "world",
  "__v": 0
},{
  "_id": {
    "$oid": "604edc433559f729a8c58231"
  },
  "idComment": [],
  "title": "Nhà máy Trung Quốc bị đốt phá, 38 người biểu tình Myanmar thiệt mạng",
  "introduceImg": "Lực lượng an ninh Myanmar được triển khai trong cuộc biểu tình chống đảo chính ở khu công nghiệp Hlaingthaya, ngoại ô Yangon hôm 14/3. Ảnh: AFP.",
  "content": "Các nhà máy có vốn của Trung Quốc tại khu công nghiệp ở Yangon bị đốt phá, khiến lực lượng an ninh nổ súng vào người biểu tình, làm nhiều người chết.\n\nTruyền thông địa phương cho biết khi khói bốc lên từ khu công nghiệp Hlaingthaya, ngoại ô Yangon hôm 14/3, lực lượng an ninh bắt đầu nổ súng vào người biểu tình, khiến ít nhất 22 người thiệt mạng. Vùng ngoại ô này là nơi sinh sống của người di cư từ khắp đất nước.\nTheo đài truyền hình Myawaddy do quân đội điều hành, lực lượng an ninh nổ súng sau khi 4 nhà máy may mặc và một nhà máy phân bón bốc cháy. Khoảng 2.000 người đã ngăn xe chữa cháy tiếp cận các nhà máy.\n\n\"Thật kinh khủng. Mọi người bị bắn ngay trước mắt tôi. Tôi sẽ không bao giờ quên được hình ảnh đó\", một phóng viên ảnh tại hiện trường cho biết.\n\nThêm 16 người thiệt mạng ở nhiều khu vực khác, gồm Mandalay và Bago, theo Hiệp hội hỗ trợ tù nhân chính trị (AAPP), khiến hôm qua trở thành ngày đẫm máu nhất từ sau cuộc đảo chính quân sự đầu tháng trước. Tại Bago, đài truyền hình nhà nước MRTV cho biết một cảnh sát chết vì vết thương ở ngực sau cuộc đối đầu với người biểu tình.\n\nThiết quân luật đã được áp dụng ở Hlaingthaya và một quận khác của Yangon. Hiện chưa có nhóm nào nhận trách nhiệm vụ đốt các nhà máy.\n\nQuân đội Myanmar từ chối bình luận về sự việc, trong khi bác sĩ Sasa, đại diện cho các nghị sĩ được bầu trong quốc hội bị lật đổ, thể hiện sự đoàn kết với người dân Hlaingthaya. \"Những thủ phạm, kẻ tấn công, kẻ thù của người dân Myanmar, SAC (Hội đồng Hành chính Nhà nước) sẽ phải chịu trách nhiệm cho từng giọt máu đã đổ\", ông cho hay.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/15/dotnhamay2-1615776664-3495-1615776709.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=uQCe_CK5u46WPn_S6AxAvQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/15/dot-nha-may-2-3095-1615776709.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=8zlJCFf7VzXJft6OWG3CvQ",
  "category": "world",
  "__v": 0
},{
  "_id": {
    "$oid": "604eea713559f729a8c58233"
  },
  "idComment": [],
  "title": "Trung Quốc có thể đang đóng tàu sân bay hạt nhân",
  "introduceImg": "Tàu sân bay Liêu Ninh cùng các chiến hạm và máy bay Trung Quốc hoạt động trên Biển Đông tháng 4/2018. Ảnh: Reuters.",
  "content": "Trung Quốc nhiều khả năng đang phát triển công nghệ lò phản ứng hạt nhân cho tàu sân bay thứ tư sau hai năm trì hoãn.\n\nHai nguồn tin thân cận của quân đội Trung Quốc (PLA) ngày 13/3 cho biết tàu sân bay thứ tư của nước này có thể sử dụng năng lượng hạt nhân. Một nguồn tin cho biết sau hai năm trì hoãn vì các vấn đề kỹ thuật, việc đóng tàu sân bay này được nối lại từ đầu năm 2021.\n\n\"Các nhà máy đóng tàu và kỹ sư động cơ tàu đang muốn tạo ra bước đột phá đáng kể trong quá trình đóng tàu sân bay thứ 4\", một nguồn tin cho biết. \"Đây sẽ là bước nhảy vọt về công nghệ của ngành đóng tàu. Tuy nhiên, việc chế tạo có thể mất nhiều thời gian hơn so với những con tàu trước đó do khác biệt về hệ thống động cơ\".\n\nTrung Quốc đang vận hành hai tàu sân bay và đang đóng chiếc thứ ba, toàn bộ đều sử dụng động cơ thông thường. Một nguồn tin cho biết Quân ủy Trung ương Trung Quốc (CMC) đang nghiên cứu đề xuất của Tập đoàn Đóng tàu Nhà nước Trung Quốc (CSSC) về sử dụng năng lượng hạt nhân trên tàu sân bay thứ 4. Nguồn tin không tiết lộ CMC đưa ra lựa chọn hay chưa, song cho biết \"đó sẽ là một quyết định rất táo bạo và đầy thách thức\".\nCSSC hồi tháng 2/2018 cho biết đã bắt đầu phát triển tàu sân bay hạt nhân, giúp hải quân Trung Quốc \"thực hiện chuyển đổi chiến lược cùng khả năng sẵn sàng chiến đấu ở các vùng biển sâu và đại dương vào năm 2025\".\n\nTập đoàn Điện hạt nhân Trung Quốc năm 2019 mời thầu chế tạo tàu chạy bằng năng lượng hạt nhân với lượng giãn nước 30.000 tấn, gọi đây là \"nền tảng thử nghiệm\". Nguồn tin cho biết \"nền tảng thử nghiệm\" dự kiến vận hành thử các lò phản ứng hạt nhân mà Trung Quốc định lắp trên tàu sân bay.\n\nHải quân Trung Quốc đang vận hành một số tàu ngầm hạt nhân thuộc lớp Type 091, Type 093 và Type 095, nhưng chưa sở hữu tàu sân bay chạy bằng năng lượng hạt nhân như Mỹ.\n\nGiới chuyên gia nhận định sức mạnh của hai tàu sân bay Liên Ninh và Sơn Đông của Trung Quốc không sánh được với bất cứ chiến hạm nào trong hạm đội 11 siêu tàu sân bay Mỹ.\n\nTrung Quốc đặt tham vọng phát triển hạm đội tàu sân bay nhằm bảo vệ các lợi ích toàn cầu trong chiến lược \"bảo vệ vùng biển xa\". Hải quân nước này đang sở hữu hai tàu sân bay chạy bằng lò hơi và thiết kế dạng \"cầu nhảy\", vốn bị giới hạn về tầm hoạt động cùng số lượng máy bay và vũ khí.\n\nCác tàu sân bay Trung Quốc có dự trữ hành trình ngắn và chưa \"mạo hiểm\" đi xa hơn khu vực Tây Thái Bình Dương. Đây là một trong những lý do khiến hải quân Trung Quốc bị chê là \"đông nhưng không mạnh\" khi so sánh với hải quân Mỹ.",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/15/55631871721431atausanbayLieuNi-7974-1966-1615776075.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=U9GsHD-hAenis614V2uKoQ",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/15/55631871721431a-tau-san-bay-Li-4154-7836-1615776075.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=rPK1_6G8_74lOuxDEOG3HQ",
  "category": "world",
  "__v": 0
},{
  "_id": {
    "$oid": "604eeb0a3559f729a8c58234"
  },
  "idComment": [],
  "title": "85.000 phụ nữ Australia biểu tình chống lạm dụng tình dục",
  "introduceImg": "Đám đông phụ nữ biểu tình đòi bình đẳng giới và lên án tấn công tình dục nơi công sở tại Sydney, Australia, hôm nay. Ảnh: Reuters.",
  "content": "Hàng chục nghìn phụ nữ trên khắp Australia biểu tình kêu gọi bình đẳng giới và yêu cầu xử lý cáo buộc lạm dụng tình dục nơi làm việc.\n\nCác cuộc biểu tình mang tên \"Tuần hành vì Công lý\" diễn ra ở các thành phố lớn như Canberra, Sydney, Melbourne và Brisbane hôm nay. Đám đông biểu tình đòi quyền lợi cho nữ giới được thôi thúc sau làn sóng các cáo buộc tấn công tình dục, phân biệt đối xử và lạm dụng tình dục nơi công sở, thậm chí ngay tại một số văn phòng chính trị Australia.\nCác nhà tổ chức dự kiến có khoảng 85.000 phụ nữ tham gia tuần hành. Một nhóm tổ chức biểu tình quy mô lớn được cho là đã từ chối lời mời gặp riêng với Thủ tướng Australia Scott Morrison.\n\n\"Chúng tôi đã đến trước văn phòng của ông ấy. Chúng tôi chỉ cách ông ấy 200 m và không có lý gì để gặp ông ấy sau cánh cửa đóng kín, đặc biệt là khi chúng tôi đang nói về những cuộc tấn công tình dục nữ giới phía sau những cánh cửa đóng chặt\", Janine Hendry, một trong những người tổ chức \"Tuần hành vì Công lý\", nói với báo giới bên ngoài tòa nhà quốc hội Australia.\n\nĐám đông phụ nữ biểu tình liên tục hô vang và giơ cao những khẩu hiệu \"Đừng im lặng\", \"Hãy dừng bạo lực\", \"Đừng nói tôi phải bảo vệ con gái, hãy giáo dục con trai của bạn\".\nCác nhà tổ chức dự kiến có khoảng 85.000 phụ nữ tham gia tuần hành. Một nhóm tổ chức biểu tình quy mô lớn được cho là đã từ chối lời mời gặp riêng với Thủ tướng Australia Scott Morrison.\n\n\"Chúng tôi đã đến trước văn phòng của ông ấy. Chúng tôi chỉ cách ông ấy 200 m và không có lý gì để gặp ông ấy sau cánh cửa đóng kín, đặc biệt là khi chúng tôi đang nói về những cuộc tấn công tình dục nữ giới phía sau những cánh cửa đóng chặt\", Janine Hendry, một trong những người tổ chức \"Tuần hành vì Công lý\", nói với báo giới bên ngoài tòa nhà quốc hội Australia.\n\nĐám đông phụ nữ biểu tình liên tục hô vang và giơ cao những khẩu hiệu \"Đừng im lặng\", \"Hãy dừng bạo lực\", \"Đừng nói tôi phải bảo vệ con gái, hãy giáo dục con trai của bạn\".\n",
  "image": "https://i1-vnexpress.vnecdn.net/2021/03/15/20210315T024142Z572375151MT1AA-3920-7526-1615779962.jpg?w=220&h=132&q=100&dpr=1&fit=crop&s=13HBJdZOZ_NqJuCzE9vw6w",
  "imagedetail": "https://i1-vnexpress.vnecdn.net/2021/03/15/2021-03-15T024142Z-572375151-M-1794-3165-1615779962.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=OVzSY7IlTW125tu3gs3Ouw",
  "category": "world",
  "__v": 0
}]